[
  {
    "name": "Abbaye de la Bussière",
    "url": "https://www.relaischateaux.com/fr/france/bussiere-cote-d-or-la-bussiere-sur-ouche",
    "price": "225,00",
    "city": "La Bussière-sur-Ouche",
    "citation": "“Le silence est d’or, la cuisine somptueuse”",
    "desc": "Doté d’un lac et d’un jardin botanique, le parc de cette abbaye cistercienne du xiie siècle est empreint d'une longue tradition d’humilité, de paix et d’hospitalité et respire la tranquillité. Magnifiquement restaurée par la famille Cummings, l'Abbaye de la Bussière brille par son architecture discrète à l’extérieur, spectaculaire à l’intérieur, où la décoration a intégré d’anciennes fresques découvertes durant la rénovation du bâtiment. Meubles anciens et tissus soyeux déploient un raffinement sans ostentation, d’une pure élégance. Vous dînerez dans un décor de cathédrale et goûterez les délices d’une carte des vins qui offre le meilleur de la Bourgogne.",
    "rest": [
      {
        "name": "Gastronomique",
        "michelinurl": "https://restaurant.michelin.fr/3627846/la-closerie-des-lilas-restaurant-gastronomique-paris-06",
        "star": 0
      },
      {
        "name": "Bistrot des Moines",
        "michelinurl": "https://restaurant.michelin.fr/2e4epe8190/le-bistrot-des-moines-la-bussiere-sur-ouche",
        "star": 0
      }
    ]
  },
  {
    "name": "Anne de Bretagne",
    "url": "https://www.relaischateaux.com/fr/france/annedebretagne-loire-atlantique-la-plaine-sur-mer",
    "price": "72,50",
    "city": "La Plaine sur Mer",
    "citation": "“Escapade gourmande en bord de mer”",
    "desc": "Posée face à l’océan, sur la Côte de Jade, la charmante maison accueille les gourmets dans un cadre époustouflant, la vue imprenable sur la mer émerveille tant depuis le restaurant que depuis les suites. En cuisine, où l’iode est le marqueur principal, Mathieu Guibert fait la part belle aux poissons et aux fruits de mer de la région. Le chef met également un point d’honneur à la sélection des produits de la terre qui entrent dans la composition de ses plats, il connaît bien les producteurs qui l’entourent et met en lumière toute la beauté et la complexité des produits locaux. Une véritable balade gustative au cœur du Pays de Retz.",
    "rest": [
      {
        "name": "Anne de Bretagne",
        "michelinurl": "https://restaurant.michelin.fr/2ciults/anne-de-bretagne-la-plaine-sur-mer",
        "star": 2
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2ciults/anne-de-bretagne-la-plaine-sur-mer",
        "star": 2
      }
    ]
  },
  {
    "name": "Assiette Champenoise",
    "url": "https://www.relaischateaux.com/fr/france/assiette-champenoise-champagne-ardenne-tinqueux",
    "price": "185,50",
    "city": "Tinqueux",
    "citation": "“Au restaurant comme à l'hôtel, nous mêlons modernité et héritage familial”",
    "desc": "Les apparences sont parfois trompeuses ! Derrière les murs de cette belle maison bourgeoise se cache un décor très contemporain fait de lignes droites, d’équipements dernier cri et de meubles design. Fondée par leurs parents il y a près de 40 ans, l’Assiette Champenoise est aujourd’hui tenue par Arnaud Lallement en cuisine, Magali, sa femme, en salle et Mélanie, sa soeur, qui ont à coeur de perpétuer la tradition familiale de l’hospitalité. Ancrée dans sa région, elle propose de découvrir les meilleurs champagnes dans le confort douillet du bar ou la cuisine maintes fois primée de ce jeune Chef qui célèbre avec inventivité la qualité des produits. Jardin, terrasse et piscine complètent harmonieusement cette belle adresse.",
    "rest": [
      {
        "name": "Assiette Champenoise",
        "michelinurl": "https://restaurant.michelin.fr/2cliodi/assiette-champenoise-tinqueux",
        "star": 3
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cliodi/assiette-champenoise-tinqueux",
        "star": 3
      }
    ]
  },
  {
    "name": "Au Cœur du Village Hôtel & Spa",
    "url": "https://www.relaischateaux.com/fr/france/coeurduvillage-rhone-alpes-la-clusaz",
    "price": "435,00",
    "city": "La Clusaz",
    "citation": "“Un écrin d’excellence au coeur des Alpes authentiques”",
    "desc": "La beauté des paysages alpins du domaine skiable des Aravis, la créativité de la table et l’attention aux moindres attentes des clients, voilà ce qui fait de ce chalet au design élégant une destination d’exception, au coeur du village de La Clusaz. Après une journée sur les pistes, vous pourrez vous détendre dans le superbe Cristal Spa où vous attendent soins miraculeux, bain de vapeur, sauna et piscine. Les amateurs de cuisine fine apprécieront le Cœur et ses plats réalisés avec des produits locaux, ou le restaurant gastronomique Le Cinq, ouvert en période hivernale. Après le dîner, vous entamerez la nuit dans le fumoir à l’anglaise avant de vous retirer dans une chambre à la fois rustique et raffinée.",
    "rest": [
      {
        "name": "Restaurant Gourmand le Cœur",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Restaurant Gastronomique le Cinq",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Auberge des Templiers",
    "url": "https://www.relaischateaux.com/fr/france/templiers-loiret-boismorand",
    "price": "112,20",
    "city": "Boismorand",
    "citation": "“Continuer de faire vivre la tradition en Sologne”",
    "desc": "C’est en 1954 que la famille Dépée a fait de cet ancien relais de poste l’un des premiers Relais & Châteaux. Tout n’est que charme et quiétude dans cette étape au sommet de la gastronomie, entre les châteaux de la Loire et les vignobles de Sancerre et de Pouilly. Découvrez le rare bonheur de dormir sous un toit de chaume et laissez-vous séduire par la cuisine du Chef Martin Simonart au restaurant avec vue sur les chênes séculaires. Au menu : le foie gras de canard du Sud-Ouest, en « Soupe Sèche », Cassis et Pommes Tapées, Tapioca Soufflé – magique – et le L’AGNEAU FERMIER, Rôti, Carottes en Variation de Textures, Parfum de Sarriette. Ces mets célestes sont mis en valeur par les vins d’une cave prestigieuse.",
    "rest": [
      {
        "name": "Auberge des Templiers",
        "michelinurl": "https://restaurant.michelin.fr/2bicgcl/auberge-des-templiers-les-bezards",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2bicgcl/auberge-des-templiers-les-bezards",
        "star": 1
      }
    ]
  },
  {
    "name": "Auberge du Jeu de Paume",
    "url": "https://www.relaischateaux.com/fr/france/jeudepaume-oise-chantilly",
    "price": "263,50",
    "city": "Chantilly",
    "citation": "“Le savoir-vivre à la française, dans un cadre historique”",
    "desc": "Située au sein du Domaine de Chantilly, entre les jardins du château et les Grandes Écuries, l’auberge tient son nom de l’ancien Jeu de Paume, qui abrite aujourd’hui les peintures monumentales du musée Condé. Héritées de Le Nôtre et de Mansart, la sobriété de ses lignes et l’élégance de ses aménagements font écho à un certain art de vivre à la française. Le restaurant La Table du Connétable propose une carte traditionnelle et créative, tandis que les bibliothèques et la cheminée du Bar du Jardin d’Hiver créent une ambiance chaleureuse propice à la rêverie. La lumière diffuse et les mosaïques colorées du spa complètent cette retraite idéale à quelques kilomètres de Paris.",
    "rest": [
      {
        "name": "La Table du Connétable",
        "michelinurl": "https://restaurant.michelin.fr/jgutdlg/la-table-du-connetable-chantilly",
        "star": 1
      },
      {
        "name": "Le Jardin d'Hiver",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Baumanière Hôtel & Spa",
    "url": "https://www.relaischateaux.com/fr/france/baumaniere-hotel-spa-les-baux-de-provence",
    "price": "225,00",
    "city": "Les Baux-de-Provence",
    "citation": "“L'art de vivre en Provence”",
    "desc": "Issu de la fusion de La Cabro d’Or et de l’Oustau de Baumanière, Baumanière incarne l’art de vivre en Méditerranée en un lieu magique fréquenté par les plus grandes personnalités du monde culturel et politique, domaine fondé par Raymond Thuilier \"monument historique \" de la haute gastronomie selon Gault et Millau. Jean-André Charial succède à son grand-père en 1969  et dirigera les cuisines avec brio jusqu'à aujourd'hui. Ayant passé la main cette année, ce chef respecté est devenu désormais maître du domaine. Baumanière demeure un lieu unique ouvert sur l’exceptionnelle nature minérale des Baux-de-Provence et composé de cinq bâtisses : l’Oustau, centre historique, la Guigou, mas provençal, le Manoir du XVIIIe siècle et enfin Carita et Flora, deux écrins champêtres. C’est aussi deux restaurants gastronomiques, l’Oustau de Baumanière – une institution où l’on apprécie la cuisine épurée, subtile et simple du chef – et La Cabro d’Or. Une  table d’hôte pour déjeuner, un bar et de nombreuses terrasses les complètent. Le domaine dispose en outre d’un spa, de trois piscines extérieures et d’un court de tennis.",
    "rest": [
      {
        "name": "L'Oustau de Baumanière",
        "michelinurl": "https://restaurant.michelin.fr/28tn79w/loustau-de-baumaniere-les-baux-de-provence",
        "star": 2
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Brittany & Spa",
    "url": "https://www.relaischateaux.com/fr/france/brittany-finistere-roscoff",
    "price": "167,00",
    "city": "Roscoff",
    "citation": "“La Bretagne des corsaires et du sable fin”",
    "desc": "Autrefois port de contrebande et refuge de corsaires, la ville de Roscoff est restée une destination à part, avec ses vagues d’émeraude, ses maisons de pêcheurs en granit et ses manoirs nichés dans les falaises. Votre repaire : une ancienne propriété de négociants comprenant piscine, spa et accès à la plage. Le chef vous régalera par la qualité de ses poissons et crustacés, directement achetés auprès des pêcheurs locaux. Sa cuisine respire la Bretagne d’aujourd’hui et fait plaisir à voir, à sentir, à déguster ! Un quart d’heure de bateau suffit pour découvrir l'île de Batz, perle « tropicale » avec palmiers et plages de sable fin, égarée comme par magie dans la Manche.",
    "rest": [
      {
        "name": "Brittany & Spa",
        "michelinurl": "https://restaurant.michelin.fr/2cnbixn/le-brittany-roscoff",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cnbixn/le-brittany-roscoff",
        "star": 1
      }
    ]
  },
  {
    "name": "Cap d’Antibes Beach Hotel",
    "url": "https://www.relaischateaux.com/fr/france/antibes-alpes-maritimes-cap-d-antibes",
    "price": "294,00",
    "city": "Cap d’Antibes",
    "citation": "“Un joyau d’architecture les pieds dans l’eau”",
    "desc": "À mi-chemin de Nice et Cannes, se fondant dans un écrin où la Méditerranée est au premier plan, le Cap d’Antibes Beach Hotel est un joyau d’architecture contemporaine. Ses lignes épurées se marient harmonieusement à une végétation méditerranéenne qui a le charme et la fraîcheur d’un jardin baigné par la mer, à la plage privée de sable fin face aux îles de Lérins et à la magnifique piscine à débordement. La décoration originale des chambres et suites vous invite à un voyage sensoriel. L’enchantement se poursuit au restaurant Les Pêcheurs, qui s’ouvre sur la mer pour le plus grand plaisir du palais et des yeux avec, au loin, le massif de l’Estérel.",
    "rest": [
      {
        "name": "Les Pêcheurs",
        "michelinurl": "https://restaurant.michelin.fr/2954301/les-pecheurs-nice",
        "star": 0
      },
      {
        "name": "Le Cap",
        "michelinurl": "https://restaurant.michelin.fr/29k5gwv/le-cappeville-gisors",
        "star": 0
      }
    ]
  },
  {
    "name": "Castel Clara Thalasso & Spa",
    "url": "https://www.relaischateaux.com/fr/france/castelclara-morbihan-bangor",
    "price": "140,00",
    "city": "Bangor (Belle-Ile-en-Mer)",
    "citation": "“Un discret paradis iodé sur la côte sauvage de Belle-Île”",
    "desc": "Belle-Île-en-Mer, cet îlot du bout du monde, est la retraite idéale pour se ressourcer. On accède par bateau à ce petit territoire qui porte si bien son nom avec ses criques aux eaux turquoise, ses rochers, ses collines fleuries et ses ports aux teintes pastel. Le Castel Clara Thalasso & Spa, avec ses deux bâtisses d'inspiration belliloise, surplombe la pittoresque baie de Goulphar, où Claude Monet se plaisait à peindre ses paysages impressionnistes. On admire les aiguilles de Port-Coton, ces incroyables pics rocheux transperçant l’Océan, on savoure les délices de la cuisine marine, on se retrouve en thalasso ou au spa pour découvrir le nouveau bassin Ludique & Design.",
    "rest": [
      {
        "name": "Le 180°",
        "michelinurl": "https://restaurant.michelin.fr/2bhoxrt/le-180deg-bangor",
        "star": 0
      },
      {
        "name": "Le Café Clara",
        "michelinurl": "https://restaurant.michelin.fr/2bhoxrt74/le-cafe-clara-bangor",
        "star": 0
      }
    ]
  },
  {
    "name": "Cazaudehore « La Forestière »",
    "url": "https://www.relaischateaux.com/fr/france/cazaudehore-yvelines-saint-germain-en-laye",
    "price": "151,00",
    "city": "Saint-Germain-en-Laye",
    "citation": "“Aussi raffiné que décontracté”",
    "desc": "Cazaudehore est le nom d’une famille et d’un lieu, qui incarne depuis trois générations l’art de vivre et de recevoir à Saint-Germain-en-Laye. À vingt minutes de Paris, au coeur d’une forêt de chênes centenaires, c’est une escapade proche par son accessibilité et lointaine par le sentiment d’évasion qu’elle procure. Ici-ailleurs opère le charme magicien d'un moment passé dans un merveilleux jardin, du confort et de plaisirs gourmands, rythmés l’hiver par le swing du jazz. Pour un repas champêtre ou au coin du feu, le temps de quelques jours, Cazaudehore « La Forestière » est une maison de famille où l’on se sent chez soi. Une échappée belle, aux portes de la capitale.",
    "rest": [
      {
        "name": "Cazaudehore « La Forestière »",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château Cordeillan-Bages",
    "url": "https://www.relaischateaux.com/fr/france/cordeillan-gironde-pauillac",
    "price": "170,00",
    "city": "Pauillac",
    "citation": "“Une destination singulière entre terres et mers pour éveiller les sens”",
    "desc": "Sur la route des châteaux, aux portes de Bordeaux et adossé au Château Lynch-Bages, grand cru classé de Pauillac, cette chartreuse confidentielle du XVIIe siècle invite à découvrir tout un art de vivre. Autour du jardin, les chambres lumineuses à la décoration sobre et intemporelle, les salons de style résidentiel, la piscine extérieure, le sauna et les terrasses en bordure des vignes créent un écrin de bien-être. Au restaurant, le chef sublime les produits du Sud-Ouest et propose un dialogue étonnant entre une cuisine contemporaine savoureuse et les grands crus du Bordelais. Arrivée en hélicoptère, visite de châteaux, cours de dégustation, élaboration de son propre vin, flâneries au village... Découvrez l'art de recevoir du Médoc épicurien.",
    "rest": [
      {
        "name": "Restaurant Cordeillan-Bages",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Café Lavinal",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Bagnols",
    "url": "https://www.relaischateaux.com/fr/france/bagnols-rhone-alpes",
    "price": "199,20",
    "city": "Bagnols",
    "citation": "“Un voyage dans le temps au pays des Pierres Dorées”",
    "desc": "Forteresse magnifiée par huit siècles d’art de vivre à la française, le Château de Bagnols domine le vignoble du Beaujolais. 1217 comme l’année où tout a commencé, et comme le restaurant orné d’une monumentale cheminée gothique. Jean-Alexandre Ouaratta, chef accompli, y joue de l’épure et de la couleur pour honorer les richesses du terroir des monts du Lyonnais. Le château est un voyage dans l’histoire à travers une collection d’appartements lumineux et richement décorés de fresques, tapisseries et cheminées d’époque. Le chai, lui, a été métamorphosé par le bois pour un design très contemporain, tandis que des suites au parfum de campagne ouvrent sur un florissant jardin à la française.",
    "rest": [
      {
        "name": "Château de Bagnols",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Berne",
    "url": "https://www.relaischateaux.com/fr/france/berne-var-lorgues",
    "price": "281,00",
    "city": "Flayosc",
    "citation": "“Un écrin au coeur d’un vignoble de Provence”",
    "desc": "Les cyprès signalent le Château de Berne au bout de la route qui chemine au milieu des 500 hectares de nature préservée du domaine. Depuis trois siècles, on élève dans ses caves des crus provençaux de caractère et des vins rosés pleins de fraîcheur. Aménagées dans un style « campagne chic », les chambres, au décor unique, offrent une vue magnifique sur le jardin, les vignobles et la forêt. Au restaurant Le Jardin de Benjamin, récemment étoilé Michelin, la cuisine colorée regorge des parfums de la Provence. Dans ce petit paradis, variétés anciennes, fleurs et herbes aromatiques poussent ensemble au pied des oliviers. Le spa se dévoile dans un environnement résolument zen avec ses produits autour de la vigne.",
    "rest": [
      {
        "name": "Le Jardin de Benjamin",
        "michelinurl": "https://restaurant.michelin.fr/xhr5bt96/le-jardin-de-benjamin-lorgues",
        "star": 1
      },
      {
        "name": "Le Bistrot",
        "michelinurl": "https://restaurant.michelin.fr/3op89jb/le-bistrot-la-mer-argeles-sur-mer",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Codignat",
    "url": "https://www.relaischateaux.com/fr/france/codignat-puy-de-dome-bort-l-etang",
    "price": "136,00",
    "city": "Bort-l’Etang",
    "citation": "“L’ambiance unique d’un lieu habité par l’Histoire”",
    "desc": "C’est au coeur de l’Auvergne des rivières tortueuses, des lacs d’eaux pures, de l’art roman et des volcans que se dresse un château fort du xve siècle. Ce lieu vraiment exceptionnel, à quelques kilomètres de Clermont-Ferrand, offre des chambres et suites exquises ainsi qu’une piscine en pleine nature, dans un grand parc boisé. Si la magie des tours, des donjons et des chambres de roi avec leurs lits à baldaquin, soies anciennes, marbres français et meubles originaux de la fin du xixe siècle ne suffit pas à vous ensorceler, le restaurant, doté d’une cave de 500 références, s’en chargera, avec la cuisine du chef sublimant à merveille les produits de la région.",
    "rest": [
      {
        "name": "Château de Codignat",
        "michelinurl": "https://restaurant.michelin.fr/2c4fx70/chateau-de-codignat-bort-letang",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2c4fx70/chateau-de-codignat-bort-letang",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Courcelles",
    "url": "https://www.relaischateaux.com/fr/france/courcelles-aisne-courcelles-sur-vesle",
    "price": "205,00",
    "city": "Courcelles-sur-Vesle",
    "citation": "“La vie de roman”",
    "desc": "Jean Cocteau aurait dessiné la rampe d’escalier du Château de Courcelles... Cette rumeur en dit long sur le soin accordé aux détails, dans ce palais gourmand où Jean-Jacques Rousseau aimait à flâner dans les jardins à la française, et où séjournèrent Racine, La Fontaine et Dumas, entre Paris, l'Aisne et la Champagne. Quelles pages passées à la postérité y ont-ils écrites ? Vous aurez tout le temps d’y songer lors de vos promenades dans le parc majestueux ou le long du canal, de vos brasses coulées dans la piscine, de vos parties de golf ou de tennis et de vos repas de rois, qui vous feront découvrir les meilleurs produits du terroir et les grands vins du pays.",
    "rest": [
      {
        "name": "Château de Courcelles",
        "michelinurl": "https://restaurant.michelin.fr/2bt74js/chateau-de-courcelles-courcelles-sur-vesle",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2bt74js/chateau-de-courcelles-courcelles-sur-vesle",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Curzay",
    "url": "https://www.relaischateaux.com/fr/france/curzay-vienne-curzay-sur-vonne",
    "price": "",
    "city": "Curzay-sur-Vonne",
    "citation": "“Chaque pierre, chaque arbre est une invitation à l’harmonie”",
    "desc": "Le Château de Curzay, édifié en 1710, nous comble de mémorables expériences. Survoler en montgolfière les nombreux monuments de la Vienne romane. Se laisser glisser en barque sur la Vonne, qui traverse le domaine, en quête du « jardin secret », et pique-niquer au bord de l’eau, à l’ombre des cèdres deux fois centenaires. Visiter le Futuroscope, le temple de l’image. Découvrir les charmes du Marais poitevin. Faire halte à Poitiers pour y admirer les façades médiévales. De retour au château, goûter, jour et nuit, le calme somptueux, entre promenades romantiques, dîners en terrasse, soins de beauté, musique classique dans la chapelle et détente au bord de la piscine.",
    "rest": [
      {
        "name": "Château de Curzay",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Germigney",
    "url": "https://www.relaischateaux.com/fr/france/germigney-jura-port-lesney",
    "price": "130,00",
    "city": "Port-Lesney",
    "citation": "“La vie de marquis”",
    "desc": "Roland et Véréna Schön, décorateurs de réputation mondiale, ont fait de cette demeure de marquis perdue entre des lacs sauvages un lieu étonnant. Parquet de cèdre, meubles de style et tentures soyeuses donnent à chaque pièce des allures de galerie d’art. C’est un plaisir de nager dans la piscine d’eau 100 % naturelle, conçue dans le respect de l’environnement ; le moindre fauteuil invite à la lecture et à la dégustation des meilleurs vins du Jura... avant de passer à table pour goûter une cuisine généreuse et subtile préparée par le chef étoilé Pierre Basso-Moro. Les plats emblématiques, comme la volaille de Bresse de la ferme Roussel-Voisard cuite en terrine lutée au vin jaune, sont dignes des banquets d’antan.",
    "rest": [
      {
        "name": "Château de Germigney",
        "michelinurl": "https://restaurant.michelin.fr/2ck4s6b/chateau-de-germigney-port-lesney",
        "star": 0
      },
      {
        "name": "Bistrot le Pontarlier",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de La Chèvre d’Or",
    "url": "https://www.relaischateaux.com/fr/france/chevredor-alpes-maritimes-eze-village",
    "price": "237,00",
    "city": "Eze-Village",
    "citation": "“Somptueux palace romantique entre la mer et les étoiles”",
    "desc": "Ce château suspendu aux pentes escarpées de la Riviera française offre un point de vue éblouissant sur la Méditerranée et vous réserve de doux moments : brasses dans la piscine, jardins parfumés ou encore massages indiens. Les chambres, toutes différentes, sont ravissantes. Les grands classiques de la gastronomie française, tout comme les spécialités méditerranéennes, peuvent être dégustés dans l’un des quatre restaurants de La Chèvre d'Or, où la vue somptueuse ajoute encore au plaisir de la table. Après votre repas, vous goûterez au plaisir de vous perdre dans les rues pavées du village médiéval, à flanc de colline, surplombant le panorama grandiose de la mer.",
    "rest": [
      {
        "name": "La Chèvre d'Or",
        "michelinurl": "https://restaurant.michelin.fr/9rc6wis/auberge-de-la-chevre-dor-cabris",
        "star": 0
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Locguénolé",
    "url": "https://www.relaischateaux.com/fr/france/locguenole-morbihan-kervignac",
    "price": "159,00",
    "city": "Kervignac",
    "citation": "“Vivre au bord de l’eau !”",
    "desc": "En pleine terre de légende, Locguénolé se mire dans les eaux sombres d’un bras de mer. Orientés vers l’ouest, le Château et le Petit Manoir dominent un large méandre où lumières et panorama changent au rythme des marées. Entourées d’un vaste parc boisé, ces demeures historiques du xviiie et du début xixe sont restées, au fil des siècles, propriété de la même famille. Confort et tradition s’y mêlent, dans un décor de style classique. Créative, la cuisine associe subtilement les produits du terroir morbihannais à ceux de l’Océan. Le ponton privé permet aux marins de passage qui remontent le Blavet depuis la rade de Lorient d’accoster dans ce havre charmant.",
    "rest": [
      {
        "name": "Château de Locguénolé",
        "michelinurl": "https://restaurant.michelin.fr/2c0u6o8/chateau-de-locguenole-kervignac",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2c0u6o8/chateau-de-locguenole-kervignac",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Mercuès",
    "url": "https://www.relaischateaux.com/fr/france/mercues-lot-mercues",
    "price": "198,00",
    "city": "Mercuès",
    "citation": "“Vivre au rythme de l’Histoire et du vignoble”",
    "desc": "Séjourner dans ce château du XIIIème Siècle dominant la vallée du Lot vous fera vivre une expérience unique : une authentique plongée dans l’histoire de France, au Moyen Âge. Édifié sur un promontoire rocheux, ce fut la résidence d’été des comtes-évêques de Cahors, durant plusieurs siècles. Aujourd’hui, le chef trouve son inspiration chez les producteurs locaux et sa table a acquis une réputation internationale pour les merveilles qu’il concocte avec les truffes noires de Lalbenque, le safran et l’agneau du Quercy. La carte s’articule autour des grands vins de Malbec et du cru produit et élevé au château, car avant d'en être le propriétaire, M. Vigouroux en est le vigneron.",
    "rest": [
      {
        "name": "Le Duèze",
        "michelinurl": "https://restaurant.michelin.fr/2blc3qr/le-dueze-mercues",
        "star": 1
      },
      {
        "name": "Le Bistrot du Château",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Mirambeau",
    "url": "https://www.relaischateaux.com/fr/france/mirambeau-charente-maritime-mirambeau",
    "price": "191,00",
    "city": "Mirambeau",
    "citation": "“Un lieu magique à la croisée des vignobles de Cognac et de Bordeaux”",
    "desc": "Entre Cognac et Bordeaux, deux régions viticoles de renom, ce château de style Renaissance trône majestueusement au coeur d’un superbe parc de huit hectares dominant l’estuaire de la Gironde. On oublie le temps dans cette demeure imprégnée d’un riche passé d’art et d’histoire, décorée de somptueuses étoffes, de meubles d’époque et de lustres de cristal. Témoin d’un art de vivre à la française raffiné mais sans prétention, le Château de Mirambeau vous régale aussi de la cuisine savoureuse de son chef. Le soir venu, l’une des pièces les plus fascinantes du château, la Cognathèque, devient l’endroit idéal pour s’initier à la dégustation de vin et des meilleurs cognacs.",
    "rest": [
      {
        "name": "Château de Mirambeau",
        "michelinurl": "https://restaurant.michelin.fr/2c914ee/chateau-de-mirambeau-mirambeau",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2c914ee/chateau-de-mirambeau-mirambeau",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Montreuil",
    "url": "https://www.relaischateaux.com/fr/france/montreuil-pas-de-calais-montreuil",
    "price": "248,00",
    "city": "Montreuil sur Mer",
    "citation": "“Le charme british à la française”",
    "desc": "Lindsay et Christian Germain, propriétaires de ce manoir à deux pas du Touquet et du tunnel sous la Manche, ont pris le meilleur des deux rives pour faire du Château de Montreuil un « must ». Quand le charme anglais rencontre la gastronomie française, cela laisse présager un beau moment de joie de vivre. Déjeuner en terrasse, dîner entre amis, ou simplement détente dans le jardin aux arbustes taillés en pièces de jeu d'échec, avec une coupe de champagne ou une tasse de thé, dans ce qui fut jadis la gentilhommière de la famille Wooster/Rothschild... Une promenade autour des remparts de la ville fortifiée et quelques-unes des plus belles plages de la Côte d’Opale vous attendent.",
    "rest": [
      {
        "name": "Château de Montreuil",
        "michelinurl": "https://restaurant.michelin.fr/2cav5n8/chateau-de-montreuil-montreuil",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cav5n8/chateau-de-montreuil-montreuil",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Noirieux",
    "url": "https://www.relaischateaux.com/fr/france/noirieux-maine-et-loire-briollay",
    "price": "120,00",
    "city": "Briollay",
    "citation": "“La douceur angevine ne se décrit pas, elle se vit”",
    "desc": "Niché au milieu d’un parc de neuf hectares, le Château de Noirieux, avec ses pierres de tuffeau et ses ardoises bleutées, est un îlot de calme, de raffinement et d’intimité dans la vallée de la Loire. L’atmosphère est digne des grandes demeures d’autrefois, et on y trouve un somptueux piano Érard en marqueterie. Le Maître de Maison Christophe Guillemot pousse toujours plus loin le souci de perfection du moindre détail. Chaque chambre est délicatement parfumée d’une fragrance spéciale, l’accueil est chaleureux, la terrasse entourée d’une nature superbe, et le chef aux fourneaux a trouvé le secret d’une cuisine remarquable et inspirée, imaginée au gré des produits de saison.",
    "rest": [
      {
        "name": "Château de Noirieux",
        "michelinurl": "https://restaurant.michelin.fr/2bklbp3/chateau-de-noirieux-briollay",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Noizay",
    "url": "https://www.relaischateaux.com/fr/france/noizay-indre-et-loire-noizay",
    "price": "235,00",
    "city": "Noizay",
    "citation": "“Histoire des rois de France et douceur de vivre tourangelle”",
    "desc": "Plongez dans l’histoire grâce à ce magnifique château au coeur de la vallée de la Loire et du vignoble de Vouvray. Ses vitraux majestueux, son magnifique escalier, ses boiseries sculptées et ses jardins imposants vous font remonter le temps jusqu’en 1560, quand le Château de Noizay fut le théâtre d’un épisode décisif des guerres de Religion. C’est ici qu’un groupe de huguenots fomenta ce qui fut appelé la conspiration d’Amboise, visant à enlever le jeune roi François II. Chacune des chambres du château est décorée de façon unique, avec l’authentique mobilier d’époque. La base idéale pour la découverte des sites et des saveurs de la légendaire vallée de la Loire.",
    "rest": [
      {
        "name": "Château de Noizay",
        "michelinurl": "https://restaurant.michelin.fr/2cdpwb9/chateau-de-noizay-noizay",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cdpwb9/chateau-de-noizay-noizay",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Riell",
    "url": "https://www.relaischateaux.com/fr/france/riell-pyrenees-orientales-prades",
    "price": "136,00",
    "city": "Prades",
    "citation": "“Un donjon suspendu sur le ciel du mont Canigou”",
    "desc": "Face aux neiges éternelles du mont Canigou, dans l’un des vallons les plus sauvages de la Catalogne française, le Château de Riell est perché entre pins parasols et lauriers-roses. Un hôtel taillé pour les hédonistes avec ses intérieurs baroques et son restaurant qui célèbre l’agneau et les produits de la mer. Pour les sportifs, un vaste éventail d’activités en pleine nature, au coeur de paysages à couper le souffle, et la piscine en plein air dans les remparts du château. Les gentlemen-travellers apprécieront le bar Out of Africa et la datcha, sortie tout droit d’un roman russe, pour lire ou prendre le petit déjeuner. Une sublime évasion dans le Roussillon roman.",
    "rest": [
      {
        "name": "Restaurant du Châtelain",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Café Casals",
        "michelinurl": "https://restaurant.michelin.fr/9qilpkq/cafe-casals-molitg-les-bains",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de Rochegude",
    "url": "https://www.relaischateaux.com/fr/france/rochegude-drome-rochegude",
    "price": "119,00",
    "city": "Rochegude",
    "citation": "“Escapade médiévale au royaume de la truffe et de l’olive noire”",
    "desc": "Au coeur de la Drôme provençale, le Château de Rochegude, forteresse du xiie siècle, surplombe en majesté le vignoble des Côtes-du-Rhône et regarde le mont Ventoux. Les caves du château, qui comptent parmi les meilleures de la région, constituent le point de départ de dégustations dans les vignobles alentour. Parmi les autres activités possibles : la visite des grottes de l’Ardèche ou de quelques-uns des nombreux vestiges romains, tels le pont du Gard et le théâtre antique d’Orange. À votre retour au château, vous pourrez vous offrir un petit en-cas : truffes chauffées et croquantes, émincées en lamelles assaisonnées et légèrement étuvées au beurre accompagnées de leurs oeufs et tranches de pain grillé.",
    "rest": [
      {
        "name": "Château de Rochegude",
        "michelinurl": "https://restaurant.michelin.fr/2cmmsvu/chateau-de-rochegude-rochegude",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cmmsvu/chateau-de-rochegude-rochegude",
        "star": 0
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/chateau-de-valmer-la-croix-valmer",
    "price": "244,00",
    "city": "La Croix-Valmer",
    "citation": "“Une belle propriété entre campagne provençale et mer Méditerranée”",
    "desc": "À 300 m de la mer, niché dans une vaste propriété de six hectares, entre vignes biologiques et campagne provençale, le Château de Valmer est une ancienne pension de famille qui, au fil du temps, s’est transformée en hôtel de luxe.\nPropriétaire depuis 1946, la famille Rocchietta-Montloin a toujours cultivé l’Art du bien recevoir. Les hôtes disposent de chambres chic et cosy, cabanes perchées dans les arbres, résidences, et d’un restaurant gastronomique étoilé à la cuisine inspirée des produits bio du jardin. \nEn empruntant la majestueuse allée de palmiers, ils accèdent à la plage privée face aux îles d’Or.\nUn magnifique spa lumineux ouvert sur le parc et une grande piscine extérieure chauffée parachèvent cette invitation à la détente et à la relaxation.",
    "rest": [
      {
        "name": "La Palmeraie",
        "michelinurl": "https://restaurant.michelin.fr/2btuhm0/la-palmeraie-la-croix-valmer",
        "star": 1
      },
      {
        "name": "La Piscine",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de la Treyne",
    "url": "https://www.relaischateaux.com/fr/france/treyne-lot-lacave",
    "price": "250,00",
    "city": "Lacave",
    "citation": "“Surplombant la Dordogne, le bonheur authentique”",
    "desc": "La tour surplombe de si près la rivière qu'il semble que le château flotte sur ses eaux. Situé entre le Lot – surnommé Terre des merveilles – et la Dordogne – qui abrite plus de mille châteaux – le Château de la Treyne est un lieu de séjour idéal pour partir à la découverte d’une région exceptionnelle. Le chef revisite la cuisine de terroir, travaillant le foie gras bien sûr, ou l'agneau des causses du Quercy. Ce dîner des plus exquis vous sera servi dans le grand salon Louis-XIII ou sur la terrasse suspendue au-dessus de la Dordogne. Emplissez vos poumons d'un bol d'air pur et ouvrez grands les yeux pour vous imprégner de toute la majesté du cadre.",
    "rest": [
      {
        "name": "Château de la Treyne",
        "michelinurl": "https://restaurant.michelin.fr/2c38ubh/chateau-de-la-treyne-lacave",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2c38ubh/chateau-de-la-treyne-lacave",
        "star": 1
      }
    ]
  },
  {
    "name": "Château des Avenières",
    "url": "https://www.relaischateaux.com/fr/france/avenieres-haute-savoie-cruseilles",
    "price": "110,50",
    "city": "Cruseilles",
    "citation": "“Venez partager la magie et la douceur de vivre de notre domaine…”",
    "desc": "Dans son écrin de verdure à flanc de Salève, offrant une vue panoramique du Mont-Blanc au lac d’Annecy, le château des Avenières est l’œuvre d’une Américaine qui le construisit au début du xxe siècle en hommage à sa sœur défunte, et de son mari, astronome hindou, qui lui donna son cachet si particulier : une chapelle à la mosaïque dorée où se mêlent zodiaque, kabbale et tarots égyptiens, au cœur des jardins à la française… Aujourd’hui, le domaine s’enrichit d’un potager qui fournit herbes et légumes frais. Un lieu somptueux et envoûtant pour rêver et profiter d’un séjour exceptionnel.",
    "rest": [
      {
        "name": "Château des Avenières",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château d’Adoménil",
    "url": "https://www.relaischateaux.com/fr/france/adomenil-meurthe-et-moselle-luneville",
    "price": "195,00",
    "city": "Lunéville",
    "citation": "“Raffinement et simplicité dans la campagne lorraine”",
    "desc": "Ce délicieux château est situé à deux pas de Lunéville, une cité où Voltaire se sentait, écrivait-il, « comme à Versailles ». Près de ce petit Versailles des ducs de Lorraine, vous pourrez découvrir les cristalleries de Baccarat et à Nancy, la célèbre place Stanislas, inscrite au patrimoine de l’Unesco. L'Adoménil est un bâtiment du xviiie siècle magnifiquement restauré et rehaussé de subtiles touches de modernité. Le Chef étoilé Cyril Leclerc y crée une cuisine gourmande et audacieuse qui met à l’honneur les produits frais, issus pour la plupart du terroir lorrain. Le service attentionné et l’excellente cuisine conjuguent le meilleur du passé et du présent.",
    "rest": [
      {
        "name": "Château d’Adoménil",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2c5ztru/chateau-dadomenil-luneville",
        "star": 1
      }
    ]
  },
  {
    "name": "Château d’Audrieu",
    "url": "https://www.relaischateaux.com/fr/france/audrieu-calvados-audrieu",
    "price": "204,00",
    "city": "Audrieu",
    "citation": "“Une demeure qui fait revivre le charme d’antan”",
    "desc": "Situé entre Caen et Bayeux, le Château d’Audrieu invite à un voyage dans le temps. Ce bâtiment du xviiie siècle, classé monument historique, offre la convivialité attachante d’une demeure familiale. Un vaste parc arboré de 25 hectares et des jardins encadrent le château aux élégantes proportions. N’hésitez plus, tous les bonheurs de la Normandie vous attendent à Audrieu ! Tournez les pages de l’histoire en découvrant les plages du Débarquement, mais aussi Bayeux et la célèbre tapisserie de la reine Mathilde, Caen - la cité des ducs de Normandie -, ou encore le mont Saint-Michel - ce joyau du patrimoine français -, sans oublier les plaisirs gastronomiques de la table.",
    "rest": [
      {
        "name": "Château d’Audrieu",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Clarance Hôtel",
    "url": "https://www.relaischateaux.com/fr/france/clarance-hotel-nord",
    "price": "170,00",
    "city": "Lille",
    "citation": "“Un lieu ancré dans sa région, et dédié à l’art et à la poésie”",
    "desc": "Les chambres s’ouvrent sur un jardin clos, petite oasis de verdure où poussent les herbes, fruits et légumes bios qui fournissent le restaurant. On est pourtant au cœur du vieux Lille, dans un hôtel particulier du XVIIIe siècle aux belles lignes classiques. Garants d’un indéniable cachet, plafonds, parquets et menuiseries d’époque ont été conservés et se marient avec audace à la décoration contemporaine des chambres ainsi qu’aux œuvres d’art disséminées dans l’hôtel : celui-ci a en effet été conçu comme un véritable lieu culturel. Au restaurant, le chef élabore une cuisine créative et « ébouriffée », privilégiant les produits locaux et de saison.",
    "rest": [
      {
        "name": "Clarance Hôtel",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Coquillade Village",
    "url": "https://www.relaischateaux.com/fr/france/coquillade-vaucluse-gargas",
    "price": "170,00",
    "city": "Gargas",
    "citation": "“Le véritable art de vivre provençal”",
    "desc": "Sur une colline, au coeur d’une exploitation viticole, le domaine de La Coquillade offre une vue exceptionnelle sur le Luberon et le mont Ventoux. Composé de six demeures dont la plus ancienne remonte au xie siècle, ce hameau de charme est un mélange d'authenticité et d’écologie au milieu des vignes. Vous dégusterez une cuisine, au choix, moderne ou traditionnelle et, pour les plaisirs du palais, les crus du vignoble d’Aureto. Ceux qui le souhaitent découvriront la campagne à vélo, à leur propre rythme. Les amoureux de la Provence et les passionnés de vins ou de grands espaces seront enchantés par la sérénité et le bien-être qu’ils trouveront dans ce cadre idyllique.",
    "rest": [
      {
        "name": "Le Gourmet",
        "michelinurl": "https://restaurant.michelin.fr/29dxeec/les-gourmets-marsannay-la-cote",
        "star": 0
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Domaine Les Crayères",
    "url": "https://www.relaischateaux.com/fr/france/crayeres-marne-reims",
    "price": "380,00",
    "city": "Reims",
    "citation": "“Un lieu né sous le signe pétillant du champagne”",
    "desc": "Les Crayères : un établissement mythique au coeur de Reims, discrètement lové dans un parc de sept hectares à la végétation verdoyante. Cette ancienne demeure de la famille de Polignac recompose et modernise à chaque instant le style « château » dans une atmosphère d’élégance et de raffinement qui vous enveloppe. Chambres et suites vous attendent, décorées avec le souci du détail propre au plus pur style classique français. L’accueil chaleureux, le service impeccable et la table gastronomique doublement étoilée du Chef Philippe Mille, Meilleur Ouvrier de France, et la carte des vins qui propose plus de 600 références de champagne font de ce lieu l’endroit idéal pour découvrir ce que la région a de meilleur.",
    "rest": [
      {
        "name": "Le restaurant gastronomique « Le Parc » **",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "La Brasserie « Le Jardin »",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Domaine de Rochevilaine",
    "url": "https://www.relaischateaux.com/fr/france/rochevilaine-morbihan-billiers",
    "price": "192,00",
    "city": "Billiers",
    "citation": "“Passions bretonnes”",
    "desc": "Bertrand Jaquet, le propriétaire du Domaine de Rochevilaine, a une vraie passion pour la Bretagne et manifeste un désir évident de la partager avec ses clients. Vous serez séduit par le décor typiquement breton sur l’estuaire de la Vilaine, avec ses falaises découpées et ses flots bleus. Dégustez un homard breton, le meilleur au monde, au restaurant face à la mer, où l’on se sent un peu comme sur le pont d’un paquebot. Prêtez l’oreille au bruit des vagues pendant un soin revivifiant au spa, pourquoi pas « la table phénicienne », massage breveté par l’établissement. Bertrand Jaquet est également amateur d’art, comme en témoigne la belle galerie de l’hôtel.",
    "rest": [
      {
        "name": "Domaine de Rochevilaine",
        "michelinurl": "https://restaurant.michelin.fr/2bij0t1/domaine-de-rochevilaine-billiers",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2bij0t1/domaine-de-rochevilaine-billiers",
        "star": 1
      }
    ]
  },
  {
    "name": "Domaine de la Bretesche Golf & Spa",
    "url": "https://www.relaischateaux.com/fr/france/bretesche-loire-atlantique-missillac",
    "price": "170,10",
    "city": "Missillac",
    "citation": "“Une exquise vie de château, dans la simplicité des dépendances”",
    "desc": "Le charme infini de ce domaine agit dès la grille franchie. Au coeur d'un parc aux arbres centenaires se dresse un ravissant château du xve siècle dont les dépendances abritent les chambres. Décorées chacune dans un style original, elles allient chaleur, authenticité et raffinement : un heureux mariage qui se retrouve dans la cuisine inventive du chef du Montaigu, ou dans le décor du bar installé dans les anciennes écuries dont les mangeoires et les abreuvoirs en marbre ont été conservés. Véritable havre de paix, le spa de la Cour Carrée procure bien-être et sérénité, tandis que le parcours du golf 18 trous, tracé par Henry Cotton, offre une superbe vue sur le château.",
    "rest": [
      {
        "name": "Le Montaigu",
        "michelinurl": "https://restaurant.michelin.fr/2ecosxg/le-montaigu-missillac",
        "star": 0
      },
      {
        "name": "Le Club",
        "michelinurl": "https://restaurant.michelin.fr/29jbz0l/le-club-garidech",
        "star": 0
      }
    ]
  },
  {
    "name": "Domaine d’Auriac",
    "url": "https://www.relaischateaux.com/fr/france/auriac-aude-carcassonne",
    "price": "200,00",
    "city": "Carcassonne",
    "citation": "“Bienvenue dans le jardin secret de Carcassonne”",
    "desc": "Le Domaine d’Auriac est construit sur l’ancien oppidum de Carsac, là où commença l’histoire de Carcassonne, classée au patrimoine mondial de l’Unesco. Depuis trois générations, la famille Rigaudis réinvente cette maison bourgeoise du xixe siècle, élevée sur les caves d’une abbaye carolingienne, où calme et gastronomie règnent en maîtres, sous les frondaisons d’un parc tricentenaire. Aux tables du Domaine vous goûterez l’authentique recette du cassoulet Dieu le Fils. Dans une région où planent histoire, légendes et mystères, comme celui du trésor de l’abbé Saunière de Rennes-le-Château, vous explorerez les abbayes et les châteaux cathares qui hérissent de leurs ruines falaises et pitons.",
    "rest": [
      {
        "name": "Le restaurant Bernard Rigaudis",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Bistrot d'Auriac",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Flocons de Sel",
    "url": "https://www.relaischateaux.com/fr/france/flocons-haute-savoie-megeve",
    "price": "430,00",
    "city": "Megève",
    "citation": "“Pure nature, pure cuisine”",
    "desc": "Sur les hauteurs de Megève, le Chef Emmanuel Renaut, Meilleur Ouvrier de France et triplement étoilé, propose une cuisine intemporelle au goût de montagne, imaginative et colorée. Il ose la couleur, l’amertume, l’acidité là où elles n’existaient pas, ce qui rend chaque plat original et surprenant. Sa cuisine ressemble au paysage, avec des parties douces, ondulées, puis, comme une divine surprise, des sommets sans limites. Vous pourrez suivre Emmanuel Renaut en montagne à la découverte des champignons, des fleurs et de la vie sauvage. Côté hôtel, plusieurs chalets allient fonctionnalité et design, dans une atmosphère cosy et un style loft. Les soins du spa s’inspirent de la montagne : sapins, fleurs et eau de Megève.",
    "rest": [
      {
        "name": "Flocons de Sel",
        "michelinurl": "https://restaurant.michelin.fr/29wzk9t/flocons-de-sel-megeve",
        "star": 3
      },
      {
        "name": "Flocons Village",
        "michelinurl": "https://restaurant.michelin.fr/2eu1p8r/flocons-village-megeve",
        "star": 0
      }
    ]
  },
  {
    "name": "Georges Blanc Parc & Spa",
    "url": "https://www.relaischateaux.com/fr/france/blanc-ain-vonnas",
    "price": "250,00",
    "city": "Vonnas",
    "citation": "“Vonnas illustre l'art de vivre à la française”",
    "desc": "À Vonnas, Georges Blanc, Chef emblématique, entrepreneur visionnaire, a bâti un véritable village gourmand en bord de rivière, autour d'une reconstitution de l'auberge de ses arrière-grands-parents. En famille, le Chef réinvente sans cesse le terroir bressan à travers des créations comme la crêpe vonnassienne au saumon et au caviar ou l’emblématique volaille de Bresse au foie gras. Il est possible, sur demande, de visiter l’une des cinq plus belles caves au monde, proposant plus de 135 000 bouteilles d’exception. Sur près de cinq hectares, vous découvrirez un spa de rêve, un nouvel espace aquatique bordant un étang et un grand parc paysager mis en lumière à la nuit tombée.",
    "rest": [
      {
        "name": "Restaurant Gastronomique Georges BLANC",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "l'Ancienne Auberge 1900",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Grand Hôtel de Cala Rossa & Spa",
    "url": "https://www.relaischateaux.com/fr/france/calarossa-corse-porto-vecchio",
    "price": "220,00",
    "city": "Lecci de Porto-Vecchio",
    "citation": "“Le sable pour marque-page”",
    "desc": "Le Grand Hôtel de Cala Rossa a jeté l’ancre dans une baie protégée du golfe de Porto-Vecchio. Ponctuée d’arches et de patios, cette belle demeure est en soi un voyage. Toussaint Canarelli et sa fille Hélène ont su en faire un lieu authentique et attachant où couler des jours heureux dans la douce torpeur des plages de sable fin et le calme du vaste jardin sous les pins. À une brasse de votre chambre, grand espace tout de bois et d’eau, le spa Nucca prodigue ses bienfaits. Dans ce pays aromatique, le Chef accommode les légumes frais cueillis dans le superbe potager bio de l’hôtel et élabore au dîner des menus gastronomiques riches de la diversité des produits insulaires.",
    "rest": [
      {
        "name": "La Table de Cala Rossa",
        "michelinurl": "https://restaurant.michelin.fr/2bsvvu6/la-table-de-cala-rossa-cala-rossa",
        "star": 0
      },
      {
        "name": "La Pinède",
        "michelinurl": "https://restaurant.michelin.fr/3023261/le-relais-de-la-pinede-mouans-sartoux",
        "star": 0
      }
    ]
  },
  {
    "name": "Grand Hôtel du Lion d’Or",
    "url": "https://www.relaischateaux.com/fr/france/liondor-loir-et-cher-romorantin-lanthenay",
    "price": "171,00",
    "city": "Romorantin-Lanthenay",
    "citation": "“La nature est une source d’inspiration à transformer en émotions”",
    "desc": "Dans cet hôtel particulier Renaissance au coeur de Romorantin, capitale de la Sologne et ville qui suscita la venue de Léonard de Vinci en France, le Chef Didier Clément décline avec talent et élégance des saveurs naturelles inédites. De ses lectures, rencontres et promenades en Sologne naît sa cuisine d’auteur, qui sait valoriser des produits oubliés comme l’angélique, la fleur de sureau ou les graines de paradis et surprendra vos papilles. Variation d’asperges blanches ou de girolles des sous-bois, gibiers en saison, desserts gourmands, accompagnés d’une exceptionnelle carte des vins de Loire, éveilleront tous vos sens avec subtilité.",
    "rest": [
      {
        "name": "Grand Hôtel du Lion d’Or",
        "michelinurl": "https://restaurant.michelin.fr/2cn0867/grand-hotel-du-lion-dor-romorantin-lanthenay",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cn0867/grand-hotel-du-lion-dor-romorantin-lanthenay",
        "star": 0
      }
    ]
  },
  {
    "name": "Hameau Albert Ier",
    "url": "https://www.relaischateaux.com/fr/france/albert-haute-savoie-chamonix-mont-blanc",
    "price": "151,00",
    "city": "Chamonix-Mont-Blanc",
    "citation": "“L'esprit de haute montagne”",
    "desc": "Au pied du massif du Mont-Blanc, Pierre Carrier et Perrine Maillet président aux destinées de cet hôtel largement dédié à la gastronomie, créé en 1903 par l’arrière-grand-père Carrier. Dans l’hôtel principal ou les chalets du jardin, les chambres offrent un confort à la fois moderne et chaleureux. D’un côté, la table gastronomique Albert Ier et sa cuisine imprégnée des influences piémontaise et ligurienne. De l’autre, dans une ambiance de ferme ancienne ou face au mont Blanc, La Maison Carrier et ses spécialités du terroir. La piscine intérieure/extérieure donne elle aussi sur les neiges éternelles. Une adresse aussi spectaculaire que délicieuse.",
    "rest": [
      {
        "name": "Albert 1er",
        "michelinurl": "https://restaurant.michelin.fr/2bnvpvu/albert-1er-chamonix-mont-blanc",
        "star": 2
      },
      {
        "name": "La Maison Carrier",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hostellerie La Briqueterie",
    "url": "https://www.relaischateaux.com/fr/france/briqueterie-marne-vinay",
    "price": "170,00",
    "city": "Vinay",
    "citation": "“Le champagne est le plus beau symbole de l’art de vivre à la française”",
    "desc": "Dans le terroir de Champagne, sur les coteaux de la Marne, l'Hostellerie La Briqueterie est un paradis du bien-être et du bien-vivre. Épernay, capitale du vin de Champagne, n'est qu'à quelques minutes, avec ses 110 km de caves à visiter, dont celles des Maisons les plus prestigieuses. Ici, tout a été pensé pour vous offrir une relaxation maximale : entre promenades dans le jardin paysager et sa roseraie, bains, modelages aux huiles essentielles du spa, et des repas gourmets qui pensent autant à votre ligne qu’à votre plaisir, comme le tartare de langoustines aux senteurs d’agrume. Avec une petite coupe de champagne ? Allons, il y a des écarts qui ne se refusent pas...",
    "rest": [
      {
        "name": "Hostellerie La Briqueterie",
        "michelinurl": "https://restaurant.michelin.fr/2bvu2fn/hostellerie-la-briqueterie-vinay",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2bvu2fn/hostellerie-la-briqueterie-vinay",
        "star": 0
      }
    ]
  },
  {
    "name": "Hostellerie La Cheneaudière & Spa",
    "url": "https://www.relaischateaux.com/fr/france/cheneaudiere-bas-rhin-colroy-la-roche",
    "price": "265,00",
    "city": "Colroy-la-Roche",
    "citation": "“Faire simplement, avec le coeur”",
    "desc": "Le village de Colroy-la-Roche, au coeur d’un paysage de vallons préservés, respire la nature simple et vraie. Mireille et Nicolas y ont créé une adresse chaleureuse, fidèle depuis 1975 à l’esprit des Relais & Châteaux. Vous pourrez y découvrir le tout nouveau Nature Spa de 2 500 m² dédié à la détente et au bien-être, réunissant nature, calme et lumière dans un concept novateur. En vraie cohérence avec le lieu, Mireille a développé avec un laboratoire local une gamme de cosmétiques à base de plantes bienfaisantes et du miel du village. La cuisine du restaurant propose le meilleur des produits d’Alsace, une région qui peut être fière de sa culture gastronomique.",
    "rest": [
      {
        "name": "Hostellerie La Cheneaudière & Spa",
        "michelinurl": "https://restaurant.michelin.fr/2dmgrop/hostellerie-la-cheneaudiere-colroy-la-roche",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2dmgrop/hostellerie-la-cheneaudiere-colroy-la-roche",
        "star": 0
      }
    ]
  },
  {
    "name": "Hostellerie de Levernois",
    "url": "https://www.relaischateaux.com/fr/france/levernois-cote-d-or-levernois-beaune",
    "price": "150,00",
    "city": "Levernois/Beaune",
    "citation": "“Le refuge des amoureux de la Bourgogne”",
    "desc": "Sur les rives de la Bouzaize s’élève une jolie maison bourgeoise dotée d’un élégant jardin à la française et d’un majestueux parc de cinq hectares aux arbres centenaires. Susanne et Jean-Louis Bottigliero sont les heureux propriétaires de cet établissement plein de charme, qui conjugue adroitement tradition et modernité, au coeur du prestigieux vignoble de la Côte de Beaune. Au restaurant gastronomique, le chef élabore une cuisine traditionnelle remise au goût du jour. Le potager permet de composer la carte simple et délicieuse du Bistrot du Bord de l’Eau, situé dans les anciennes cuisines datant de 1750. Enfin, la cave propose un choix de plus de 800 références parmi les plus illustres vins de Bourgogne.",
    "rest": [
      {
        "name": "Le Gastronomique",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Bistrot du Bord de l'Eau",
        "michelinurl": "https://restaurant.michelin.fr/2drug3e/le-bistrot-du-bord-de-leau-levernois",
        "star": 0
      }
    ]
  },
  {
    "name": "Hostellerie de Plaisance",
    "url": "https://www.relaischateaux.com/fr/france/plaisance-gironde-saint-emilion",
    "price": "280,00",
    "city": "Saint-Emilion",
    "citation": "“Le chef-d’oeuvre de Saint-Émilion”",
    "desc": "Saint-Émilion : l’une des principales appellations du Bordelais, un nom familier aux oreilles des amateurs de grands vins. Dégustez quelques grands crus à l’Hostellerie de Plaisance où vos hôtes, Chantal et Gérard Perse, vous accueillent dans leur maison élégante et décontractée, avec une vue imprenable sur les vignobles et le village médiéval inscrit au patrimoine de l’Unesco, un vrai bijou. La décoration intérieure excelle dans l’art de mêler raffinement et confort. Au restaurant, laissez-vous gâter par le chef et sa cuisine inspirée au fil des saisons, par les produits du marché et les trésors fournis par les producteurs régionaux.",
    "rest": [
      {
        "name": "La Table de Plaisance",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "L'Envers du Décor",
        "michelinurl": "https://restaurant.michelin.fr/3614586/lenvers-du-decor-les-herbiers",
        "star": 0
      }
    ]
  },
  {
    "name": "Hotel & Restaurant Thierry Drapeau",
    "url": "https://www.relaischateaux.com/fr/france/thierrydrapeau-vendee-saint-sulpice-le-verdon",
    "price": "520,00",
    "city": "Saint-Sulpice-le-Verdon",
    "citation": "“Je compose une assiette comme on compose un tableau”",
    "desc": "Les beaux jardins à la française et les murs historiques du Logis de la Chabotterie, haut-lieu de la guerre de Vendée où fut arrêté le général Charette en 1796, créent le décor enchanteur de ce restaurant renommé. Inspiré par la nature qui l’entoure et la qualité des produits de sa région, le Chef doublement étoilé Thierry Drapeau enrichit chaque jour sa cuisine du terroir d’une touche artistique. Préférant les herbes aux épices, il crée une « cuisine florale » parfumée et colorée. La sarriette accompagne ainsi telle entrée autour de l’asperge, tandis que la mousseline de vitelottes apporte une belle touche violette à la brandade de cabillaud délicatement relevée de suc de persil.",
    "rest": [
      {
        "name": "Hotel & Restaurant Thierry Drapeau",
        "michelinurl": "https://restaurant.michelin.fr/9ppkxnq/hotel-le-france-aubusson",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel & Spa du Castellet",
    "url": "https://www.relaischateaux.com/fr/france/castellet-var-le-castellet",
    "price": "208,00",
    "city": "Le Castellet",
    "citation": "“L’exception au coeur de la Provence”",
    "desc": "Aux abords d’une forêt de pins parasols, dominant la Méditerranée, l’Hôtel du Castellet est l’adresse de charme de la région : meubles patinés, fontaines de marbre, les chambres sont peintes dans des tons de miel, de lavande ou de raisin et les terrasses ensoleillées incitent au farniente. Le Chef Christophe Bacquié, Meilleur Ouvrier de France et triplement étoilé, a imposé son style dans le prestigieux restaurant gastronomique de l’hôtel, le Restaurant Christophe Bacquié. Sa cuisine est composée à partir des produits de saison méditerranéens, avec un clin d’oeil aux saveurs venues d’ailleurs. Pour une détente absolue : la piscine, le golf, le spa et l’ombre des gazébos où, le soir venu, un jeu de lumières souligne la beauté du parc.",
    "rest": [
      {
        "name": "Restaurant Christophe Bacquié",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "San Felice",
        "michelinurl": "https://restaurant.michelin.fr/9tdqhkp/san-felice-le-castellet",
        "star": 0
      }
    ]
  },
  {
    "name": "Hôtel Crillon le Brave",
    "url": "https://www.relaischateaux.com/fr/france/crillonbrave-vaucluse-crillon-le-brave",
    "price": "400,00",
    "city": "Crillon le Brave",
    "citation": "“Perché au sommet du village de Crillon le Brave”",
    "desc": "Au pied des dentelles de Montmirail et du mont Ventoux se trouve un endroit de charme et d’histoire cher à Paul Cézanne. D’anciens lieux de vie de cette commune – un presbytère, des étables, une école – ont été rénovés et aménagés en gîtes d’exception avec une vue splendide sur le Géant de Provence, le mont Ventoux. Une étape provençale idéale pour explorer marchés locaux, villages médiévaux, antiquaires, champs de lavande et ateliers d’artiste. Autres attraits de cette adresse : la cuisine aussi généreuse que parfumée de notre restaurant Julien Marseault et d’inoubliables dégustations de vins du Rhône, entre Gigondas, Vacqueyras et Châteauneuf-du-Pape.",
    "rest": [
      {
        "name": "Restaurant La Madeleine",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel Daniel",
    "url": "https://www.relaischateaux.com/fr/france/danielparis-paris",
    "price": "278,00",
    "city": "Paris",
    "citation": "“Une invitation au voyage”",
    "desc": "À deux pas des Champs-Élysées et de la rue du Faubourg-Saint-Honoré, vous découvrirez, pour le plaisir des yeux, l’Hôtel Daniel, conçu comme une demeure particulière avec son papier peint xviiie siècle aux motifs chinois peints à la main sur mesure, entre meubles de bois précieux, canapés moelleux, soieries d’Orient et satins chatoyants. Voyageurs curieux, amateurs d’art, gastronomes ou amoureux, cette maison est la vôtre. Intime et feutrée, elle est idéale pour découvrir Paris sous son jour le plus romantique et le plus cosmopolite, et goûter une cuisine tout aussi raffinée. Tout simplement une escale d’exception, car Paris ne se visite pas, Paris se vit de l’intérieur...",
    "rest": [
      {
        "name": "Hôtel Daniel",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/garoupe-alpes-maritimes-cap-d-antibes",
    "price": "360,00",
    "city": "Cap-d'Antibes",
    "citation": "“Un séjour de rêve à l’abri des regards, au coeur du Cap d’Antibes”",
    "desc": "C’est un paradis bleu, dont la quiétude est seulement troublée par le bruit des flots de l’anse de la Garoupe, que l’on rejoint par un petit sentier privé. Dans ce paysage unique de pins parasols et de rochers ocre qui a inspiré Nicolas de Staël et Pablo Picasso, une grande et belle demeure abrite cet hôtel de caractère. Les chambres au décor raffiné et contemporain, toutes dotées d’une terrasse ou d’un balcon, s’ouvrent sur un parc planté d’oliviers centenaires où se nichent la piscine et l’espace bien-être. La plage privée bordée de plantes grasses et de lauriers, tout comme la terrasse du restaurant à l’ombre des mûriers, complètent le tableau de cette oasis de fraîcheur et de calme.",
    "rest": [
      {
        "name": "Le Pavillon",
        "michelinurl": "https://restaurant.michelin.fr/28y19tl/le-pavillon-des-boulevards-bordeaux",
        "star": 1
      },
      {
        "name": "Pavillon Beach",
        "michelinurl": "https://restaurant.michelin.fr/28prpx1/pavillon-beach-cap-dantibes",
        "star": 0
      }
    ]
  },
  {
    "name": "Hôtel Le Chabichou Restaurants & Spa",
    "url": "https://www.relaischateaux.com/fr/france/chabichou-savoie-courchevel-1850",
    "price": "470,00",
    "city": "Saint Bon Tarentaise",
    "citation": "“Atmosphère familiale et gastronomie au sommet”",
    "desc": "La blancheur immaculée des façades concurrencerait presque celle du tapis de neige. Dans ce chalet savoyard au pied des pistes, une élégance discrète émane du décor traditionnel et chacun apprécie l'accueil chaleureux d'une famille qui exerce son métier avec passion. Le grand spa invite à un véritable voyage sensoriel, mais Le Chabichou offre surtout une occasion mémorable de goûter à la cuisine gastronomique raffinée à quatre mains des Chefs Michel Rochedy et Stéphane Buron. Mettant à l'honneur des produits aussi nobles que le pigeon de Bresse, elle joue admirablement le mélange des saveurs, comme dans la poitrine de cochon caramélisée à la verveine, accompagnée d’une joue de porc braisée et de polenta crémeuse à la truffe.",
    "rest": [
      {
        "name": "Le Chabichou",
        "michelinurl": "https://restaurant.michelin.fr/2btao3c/le-chabichou-courchevel-1850",
        "star": 2
      },
      {
        "name": "Le Chabotté",
        "michelinurl": "https://restaurant.michelin.fr/2btao3c85/le-chabotte-courchevel-1850",
        "star": 0
      }
    ]
  },
  {
    "name": "Hôtel Les Barmes de l'Ours",
    "url": "https://www.relaischateaux.com/fr/france/barmes-de-l-ours-savoie",
    "price": "325,00",
    "city": "Val d'Isère",
    "citation": "“Skiez et lâchez prise à Val d’Isère”",
    "desc": "Au pied de la fameuse piste olympique de Bellevarde, Les Barmes de l’Ours vous reçoivent dans une atmosphère authentique et raffinée. L’hôtel offre à chaque étage un décor chaleureux et original : Scandinave, Lodge des Amériques, Chalet d’alpage \nou Loft contemporain.\nLa Table de l’Ours, restaurant gastronomique, est réputée pour sa cuisine régionale de grande qualité tandis que la Rôtisserie et le Coin Savoyard déclinent pièces du boucher et spécialités locales dans une ambiance décontractée. \nSportifs et épicuriens apprécieront les services du pro-shop, la piscine et les 1 000 m² du spa. Enfin, un fumoir à cigares, un bowling et un espace de jeux consacré à la famille complètent cet éventail propice à l’évasion du corps et de l’esprit.",
    "rest": [
      {
        "name": "La Table de l'Ours",
        "michelinurl": "https://restaurant.michelin.fr/2dpd99z/la-table-de-lours-val-disere",
        "star": 1
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel Parc Victoria",
    "url": "https://www.relaischateaux.com/fr/france/parcvictoria-pyrenees-atlantiques-saint-jean-de-luz",
    "price": "160,00",
    "city": "Saint-Jean-de-Luz",
    "citation": "“Cette demeure victorienne vous plonge hors du temps”",
    "desc": "À quelques minutes à pied de la plage et du centre-ville, cet hôtel particulier du xixe siècle style Napoléon-III, situé à Saint-Jean-de-Luz, charmante cité portuaire au coeur du Pays basque, offre un cadre feutré à l’abri d’arbres centenaires. Entre mer et montagne, les activités sportives ne manquent pas, en particulier la piscine au milieu du parc. À l’intérieur, la décoration et le mobilier sont de pur style Art déco. Au restaurant, vous aurez le plaisir de goûter une cuisine conviviale, généreuse, travaillant les produits régionaux des marchés du Pays basque : le merlu de Saint-Jean-de-Luz, les chipirons, les piquillos, ou encore le piment d’Espelette.",
    "rest": [
      {
        "name": "Hôtel Parc Victoria",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel Restaurant Auberge du Père Bise – Jean Sulpice",
    "url": "https://www.relaischateaux.com/fr/france/bise-haute-savoie-talloires",
    "price": "206,00",
    "city": "Talloires - Montmin",
    "citation": "“Les pieds dans l’eau, la tête vers les montagnes”",
    "desc": "Située sur les rives du lac d’Annecy et entourée par les massifs protecteurs, l’Auberge du père Bise est un lieu authentique et paisible qui invite à la détente. Une situation unique, les pieds dans l’eau et la tête vers les montagnes… Reprise par le chef Jean Sulpice et son épouse Magali, cette belle demeure a longtemps été le témoin de la richesse de notre patrimoine gastronomique. Passionné par la nature qui est devenue au fil du temps sa signature, le chef Jean Sulpice navigue au sein du terroir de Savoie qui lui est cher et qu’il explore avec créativité, liberté et gourmandise. Un hôtel de 23 chambres et suites, un restaurant gastronomique, un bistrot, une boutique d’épicerie fine, nous vous invitons à découvrir une nouvelle auberge du père Bise par Jean Sulpice.",
    "rest": [
      {
        "name": "Auberge du Père Bise - Jean Sulpice",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Bistrot 1903",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel Restaurant Clos des Sens - Laurent PETIT",
    "url": "https://www.relaischateaux.com/fr/france/clos-des-sens-haute-savoie",
    "price": "230,00",
    "city": "Annecy",
    "citation": "“C’est l'imagination d’un chef qui rend un produit noble, et non pas sa rareté ou son prestige.”",
    "desc": "Dominant le lac d’Annecy et face au massif des Bauges, Le Clos des Sens est une maison historique et confidentielle de 1866. Entre préciosité contemporaine, rusticité et vraie authenticité, l’art de la table dialogue au fil des œuvres d’art, et met en scène les créations culinaires de Laurent Petit. La cuisine du chef, lacustre et végétale, 100 % locavore, est un hymne aux trois lacs savoyards, le Léman, Annecy et le Bourget. \nLe salon-cheminée design, la belle terrasse aux marronniers centenaires, mais aussi le bassin de nage que borde un remarquable jardin d’aromates, se prêtent à la rêverie. Quant aux chambres très spacieuses, elles séduisent par leur forte personnalité.",
    "rest": [
      {
        "name": "Restaurant Clos des Sens - Laurent PETIT",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Café Brunet",
        "michelinurl": "https://restaurant.michelin.fr/2eslq4w/cafe-brunet-annecy-le-vieux",
        "star": 0
      }
    ]
  },
  {
    "name": "Hôtel de la Plage",
    "url": "https://www.relaischateaux.com/fr/france/laplage-finistere-sainte-anne-la-palud",
    "price": "176,40",
    "city": "Sainte-Anne-la-Palud",
    "citation": "“Quiétude absolue”",
    "desc": "Raviole de homard, croustille de tourteau, veau et agneau de lait de la ferme du Ponclet, blanc de turbot... Ces mets raffinés prennent une saveur toute particulière quand ils vous sont servis presque les pieds dans l'eau dans le cadre splendide de l’Hôtel de la Plage. Séparé de la grève par un unique muret de pierres sèches, le restaurant panoramique est ouvert sur l’Océan et une immense plage de sable fin. Par la fenêtre de votre chambre, la même pureté marine, et vous n’y entendrez que le doux clapotis des vagues. Pour un séjour en famille, vous apprécierez la plage entièrement dédiée aux enfants, les activités nautiques et les promenades qu'offrent la baie de Douarnenez et le Finistère.",
    "rest": [
      {
        "name": "Hôtel de la Plage",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel du Bois Blanc",
    "url": "https://www.relaischateaux.com/fr/france/hotel-du-bois-blanc-ain-vonnas",
    "price": "129,00",
    "city": "Vonnas",
    "citation": "“Une invitation à lâcher prise et à se ressourcer en pleine nature”",
    "desc": "Au cœur du parc aux arbres séculaires, le tout nouvel Hôtel du Bois Blanc est un endroit de caractère aux couleurs ocre rouge. C’est le pendant du Château d’Epeyssoles, d’allure toscane, en pleine Bresse. Les grandes chambres modernes, toutes de plain-pied, avec des douches à l’italienne et une terrasse privée, très lumineuses, entourent une belle piscine chauffée en saison et invitent au bien-être. À quelques pas se situe le restaurant la Terrasse des Étangs, installé sous une verrière ouverte sur l’eau et la nature, au coeur d’un immense domaine de 15 ha. À deux minutes se trouve le Village Blanc, doté d’un magnifique spa et d’un restaurant où l’on cultive l’excellence.",
    "rest": [
      {
        "name": "Hôtel du Bois Blanc",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/cimes-haute-loire-saint-bonnet-le-froid",
    "price": "",
    "city": "Saint-Bonnet-le-Froid",
    "citation": "“Hors du temps : une fête gourmande face à l’horizon”",
    "desc": "Avec un panorama ouvert sur les horizons des vallées de l’Ardèche et des monts du Velay, la nouvelle maison des Chefs Régis et Jacques Marcon, père et fils, est certifiée Écolabel. Le décor est minimaliste, avec quantité d’espaces aménagés pour admirer les montagnes environnantes. Vous aimerez la baignade dans l'eau pure de la piscine naturelle. Le restaurant est placé sous le signe d’une gastronomie saisonnière. Amoureux de la montagne, Régis et Jacques vous proposeront de déguster les champignons, légumes et herbes sauvages côtoyant les lentilles vertes du Puy, les poissons de rivière et leur dernière trouvaille, le « couci-couça » d’agneau au praliné de cèpes.",
    "rest": [
      {
        "name": "Restaurant Régis et Jacques Marcon",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "La Coulemelle",
        "michelinurl": "https://restaurant.michelin.fr/2arsc85/bistrot-la-coulemelle-saint-bonnet-le-froid",
        "star": 0
      }
    ]
  },
  {
    "name": "Hôtel-Spa La Bouitte – Restaurant René et Maxime Meilleur",
    "url": "https://www.relaischateaux.com/fr/france/la-bouitte-savoie",
    "price": "290,00",
    "city": "Saint Martin de Belleville",
    "citation": "“Une épopée gastronomique hors du monde”",
    "desc": "Dans un cadre idyllique au cœur du domaine skiable des Trois Vallées, La Bouitte vous ouvre depuis 1976 les portes d’une montagne sublimée et intemporelle. René et Maxime Meilleur, père et fils, ont façonné de leurs mains un chalet unique, ode à l’art savoyard. Caressante et pure, leur cuisine est le parfait équilibre entre simplicité et élégance, livrant une interprétation ciselée et malicieuse des meilleurs produits du terroir. La carte des vins est immense, et les soirées œnologiques incontournables pour les amateurs. Les salons et les chambres, délicieux cocons sculptés dans le bois, et surtout un accueil familial très attentionné, font de La Bouitte un lieu de vie au charme incomparable.",
    "rest": [
      {
        "name": "Hôtel-Spa La Bouitte – Restaurant René et Maxime Meilleur",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Jiva Hill Resort",
    "url": "https://www.relaischateaux.com/fr/france/jivahill-ain-crozet",
    "price": "290,00",
    "city": "Crozet",
    "citation": "“Aux portes de Genève un domaine entre Jura et mont Blanc”",
    "desc": "Au coeur d'un magnifique parc de 40 hectares, les bâtiments à l'architecture contemporaine déroulent leurs lignes pures. À travers les larges baies vitrées des chambres, l'oeil embrasse un somptueux paysage de montagnes, qui rivalise avec la vue sur le mont Blanc offerte depuis la terrasse panoramique du restaurant. Entre cuisine française teintée de modernité et rituels de bien-être prodigués au Sangoma Spa, le corps et l’esprit s’apaisent et se détendent. À l’extérieur, les greens synthétiques et les 18 départs du parcours de 9 trous, alliant innovation et respect du terrain, séduiront les golfeurs. Enfin, un lac artificiel est spécialement dédié aux sports nautiques.\n\n(Note : Fermeture pour travaux du 15 octobre 2018 au 1er mai 2019)",
    "rest": [
      {
        "name": "Restaurant Shamwari",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Jardin",
        "michelinurl": "https://restaurant.michelin.fr/28u6ql7/le-jardin-des-remparts-beaune",
        "star": 1
      }
    ]
  },
  {
    "name": "La Bastide",
    "url": "https://www.relaischateaux.com/fr/france/labastide-gers-barbotan-les-thermes",
    "price": "170,00",
    "city": "Barbotan-les-Thermes",
    "citation": "“Les doux plaisirs d’une chaleureuse maison noble en Gascogne”",
    "desc": "« Comme un palais italien, sur un jardin de fontaines... » Veillée par l’église médiévale du village, cette belle chartreuse du xviiie siècle s’offre à vous, sous ses platanes centenaires. Les arcades de pierre de sa blonde façade vous invitent à découvrir une élégante enfilade de salons et de salles à manger. Un après-midi au coin du feu dans la bibliothèque, les délices d’un dîner d’été sous le tilleul, un verre d’armagnac fauve de ses vignes, dans le creux moelleux de ses sofas, toute cette joie généreuse, hymne aux beaux produits de la terre gasconne, répond à l’harmonie de sa lumineuse simplicité. Dans les jardins, prodigués à la source, les bienfaits de son spa thermal.",
    "rest": [
      {
        "name": "La Bastide",
        "michelinurl": "https://restaurant.michelin.fr/rtyhiv5i/chez-elles-le-restaurant-de-la-bastide-de-grignan-grignan",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/rtyhiv5i/chez-elles-le-restaurant-de-la-bastide-de-grignan-grignan",
        "star": 0
      }
    ]
  },
  {
    "name": "La Bastide Saint-Antoine",
    "url": "https://www.relaischateaux.com/fr/france/saintantoine-alpes-maritimes-grasse",
    "price": "176,00",
    "city": "Grasse",
    "citation": "“Un voyage gastronomique pour les sens”",
    "desc": "Ancienne résidence du XVIIIe siècle au coeur d’une oliveraie de cinq hectares, La Bastide Saint-Antoine vous attend. Les chambres sont décorées dans un style provençal ou contemporain et le restaurant dispose d’une vaste terrasse dominant la baie de Cannes. Le Chef Jacques Chibois y élabore une authentique alchimie des saveurs méditérranéennes sous les oliviers millénaires. Au programme : promenade méditative dans le parc, découverte du jardin botanique, lecture, jeu de pétanque et détente dans le jacuzzi près de la piscine. Entre découverte de l’oenologie et initiation à la création de parfums, vous tomberez amoureux de la Provence dans cette maison pénétrée de toute la passion de Jacques Chibois.",
    "rest": [
      {
        "name": "La Bastide Saint-Antoine",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Bastide de Capelongue",
    "url": "https://www.relaischateaux.com/fr/france/capelongue-vaucluse-bonnieux-en-provence",
    "price": "113,00",
    "city": "Bonnieux en Provence",
    "citation": "“Une Provence authentique au parfum de lavande”",
    "desc": "Au coeur du triangle d’or du Luberon, cette bastide provençale élégante et raffinée vous invite à découvrir la cuisine aromatique et gourmande du Chef doublement étoilé Édouard Loubet. Sérénité et art de vivre sont les maîtres mots de cette prestigieuse maison où l’on vient goûter des moments simples et magiques : apprécier le confort des chambres raffinées, prendre un petit déjeuner au bord de la fontaine, siroter une tisane glacée près de la piscine entourée de lavande, partir pour une cueillette matinale et suivre un cours de cuisine avec le Chef, ou tout simplement profiter du coucher du soleil face au panorama exceptionnel sur le village de Bonnieux.",
    "rest": [
      {
        "name": "Restaurant Edouard Loubet",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Bastide de Saint-Tropez",
    "url": "https://www.relaischateaux.com/fr/france/tropez-var-saint-tropez",
    "price": "220,00",
    "city": "Saint-Tropez",
    "citation": "“Délices d’initiés à Saint-Tropez”",
    "desc": "C’est une élégante demeure tropézienne, à quelques minutes des plages de Ramatuelle et du port de Saint-Tropez. Loin de la foule estivale, cette maison de maître et ses quatre mas provençaux vous invitent à la plénitude au coeur d’un parc paradisiaque qui libère des parfums exotiques. Au bord de la piscine, à l’ombre des oliviers tricentenaires ou dans le jardin d’hiver, vous vous abandonnerez à des instants de bien-être total. La cuisine aux couleurs de Provence, avec ses deux restaurants, Le Bistro et L'Olivier, reflète l’esprit du sud de la France. La Bastide met également à votre disposition son yacht de 22 mètres, le San Lorenzo, à louer pour la journée.",
    "rest": [
      {
        "name": "L’Olivier",
        "michelinurl": "https://restaurant.michelin.fr/yht2y6tw/lolivier-la-batie-divisin",
        "star": 0
      },
      {
        "name": "Le Bistro de la Bastide",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Bonne Étape",
    "url": "https://www.relaischateaux.com/fr/france/bonneetape-alpes-de-haute-provence-chateau-arnoux",
    "price": "158,00",
    "city": "Château-Arnoux",
    "citation": "“Le soleil change les couleurs en parfums”",
    "desc": "Depuis des générations, la famille Gleize prend soin de ce relais de poste du xviie siècle. Les balcons, les jardins dallés, les petits volets vert amande sont l’oeuvre de Jany, le dernier de la lignée. Côté cuisine, il réinvente la tradition des recettes provençales de Gabrielle, la grand-mère – un accent, des racines. Le sucré est l’objet de soins minutieux, en hommage à Pierre, le père, confiseur. Vous goûterez la délicieuse glace au miel de lavande servie dans sa ruche. Un potager bio, jardin à l'anglaise mêlant les fleurs, les fruits et les légumes, donne le meilleur de la terre. Mieux qu’une « bonne étape » : un voyage de tous les sens, une escale naturelle vers le bonheur.",
    "rest": [
      {
        "name": "La Bonne Étape",
        "michelinurl": "https://restaurant.michelin.fr/2bp5jf6/la-bonne-etape-chateau-arnoux",
        "star": 1
      },
      {
        "name": "Au Goût du Jour",
        "michelinurl": "https://restaurant.michelin.fr/2961fqn/au-gout-du-jour-chateau-arnoux",
        "star": 0
      }
    ]
  },
  {
    "name": "La Chapelle Saint-Martin",
    "url": "https://www.relaischateaux.com/fr/france/chapelle-haute-vienne-nieul",
    "price": "135,00",
    "city": "Nieul",
    "citation": "“Lumière, silence et nuages diaphanes”",
    "desc": "À quelques pas de Limoges se trouve un havre de paix et de verdure, où l’arboriculture a vu ses plus belles réalisations. Le temps semble s’être arrêté à La Chapelle Saint-Martin. Les hôtes peuvent y remonter le cours de l’histoire et s’immerger dans la vie d’une résidence privée de porcelainiers du xixe siècle. Si vous êtes sensible à la simple poésie d’un paysage, vous serez conquis par cette chapelle entourée de 35 hectares plantés d’arbres deux fois centenaires. Vous serez envoûté par les beautés de la campagne, le parc, ses étangs et son ponton qui invite à méditer. Si la maison et les jardins sont historiques, la cuisine suit une inspiration résolument moderne.",
    "rest": [
      {
        "name": "La Chapelle Saint Martin",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Côte Saint Jacques & Spa",
    "url": "https://www.relaischateaux.com/fr/france/la-cote-saint-jacques-yonne-joigny",
    "price": "224,00",
    "city": "Joigny",
    "citation": "“Escapade romantique et gourmande sur les rives de l’Yonne”",
    "desc": "La Côte Saint Jacques est une destination fascinante au coeur de la Bourgogne. Les agréables chambres ont, pour la plupart, de belles terrasses et le jacuzzi offre une vue panoramique sur les bords de l’Yonne. Avec des activités à satiété, entre cours de cuisine, flânerie le long du canal, piscine intérieure, spa et programmes spécialement conçus pour les enfants, vous n’aurez aucun mal à vous occuper. Le Chef propriétaire Jean-Michel Lorain, passionné, talentueux et volubile, vous accueillera au restaurant en ami, et pour peu que vous ayez de la chance, il vous glissera peut-être les secrets de ses recettes. La carte s’inscrit à la fois dans l’histoire de la maison et dans une modernité et une créativité qui respecte la magie des produits qu’apportent chaque jour les maraîchers, éleveurs, pécheurs et autres artisans de talent.",
    "rest": [
      {
        "name": "La côte saint-jacques",
        "michelinurl": "https://restaurant.michelin.fr/2c2ma30/la-cote-saint-jacques-joigny",
        "star": 2
      },
      {
        "name": "Bien Etre & Saveurs",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Ferme Saint-Siméon",
    "url": "https://www.relaischateaux.com/fr/france/simeon-calvados-honfleur",
    "price": "156,00",
    "city": "Honfleur",
    "citation": "“La lumière magique qui inspira les impressionnistes”",
    "desc": "Jadis refuge des peintres impressionnistes, La Ferme Saint-Siméon est renommée pour son environnement bucolique et la belle lumière de l’estuaire de la Seine. Monet et Courbet vinrent y travailler leurs couleurs, quand Baudelaire fuyait le spleen de Paris pour chercher l’inspiration. À deux pas du vieux port d'Honfleur et du musée Eugène-Boudin, la ferme, aujourd'hui entièrement restaurée, offre un spa exceptionnel et une palette de soins bio et de saison. « Oh, Saint-Siméon », soupira le peintre Boudin dans l’un de ses carnets. On ne peut qu'aimer ce lieu, il est vrai, et ne le quitter qu'à regret.",
    "rest": [
      {
        "name": "La Ferme Saint-Siméon",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Bistro La Boucane",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Grande Maison de Bernard Magrez",
    "url": "https://www.relaischateaux.com/fr/france/grande-maison-bernard-magrez-gironde-bordeaux",
    "price": "293,00",
    "city": "Bordeaux",
    "citation": "“Notre maître mot : l'art”",
    "desc": "La Grande Maison de Bernard Magrez est un hôtel particulier du xixe siècle, porté par deux ambassadeurs de l’excellence, au service des Arts. L’art de recevoir, d’abord, se dévoile à travers les six élégantes chambres d’inspiration Napoléon III. L’art de la haute cuisine s’incarne ici par la table d’exception de Pierre Gagnaire. L’art des grands vins, avec une carte unique au monde de 259 références dont 172 Grands Crus classés, s’accorde aux remarquables plats signatures du Chef et aux créations inédites autour des produits de la région. Le voyage se poursuit à travers l’art contemporain, à l’Institut culturel Bernard Magrez où l’on appréciera l’exposition permanente d’oeuvres de la collection du maître des lieux...",
    "rest": [
      {
        "name": "La Grande Maison de Bernard Magrez",
        "michelinurl": "https://restaurant.michelin.fr/a7u4fcer/la-grande-maison-de-bernard-magrez-bordeaux",
        "star": 2
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/a7u4fcer/la-grande-maison-de-bernard-magrez-bordeaux",
        "star": 2
      }
    ]
  },
  {
    "name": "La Grenouillère",
    "url": "https://www.relaischateaux.com/fr/france/lagrenouillere-pas-de-calais-la-madelaine-sous-montreuil",
    "price": "180,00",
    "city": "La Madelaine-sous-Montreuil",
    "citation": "“Une parenthèse gourmande et surprenante sur la Côte d’Opale”",
    "desc": "À l’origine un restaurant familial au décor régional traditionnel, La Grenouillère s’est métamorphosée en relais atypique sous l’impulsion du renversant Chef étoilé Alexandre Gauthier, un des chefs français les plus inventifs. Les bâtiments centenaires ont été conservés mais deux nouveaux chapiteaux métalliques aux lignes épurées, créés par l’architecte Patrick Bouchain, sont venus redessiner le lieu. Désormais ouvert sur le jardin et la végétation, le restaurant propose de découvrir une cuisine radicale, ancrée dans son territoire, travaillant avec liberté et imagination les produits de la pêche, de la chasse et de la cueillette. Vous prolongerez cette expérience sensorielle en séjournant dans une des huttes installées dans le jardin.",
    "rest": [
      {
        "name": "La Grenouillère",
        "michelinurl": "https://restaurant.michelin.fr/2a0ne3f/la-grenouillere-la-madelaine-sous-montreuil",
        "star": 2
      },
      {
        "name": "Froggy's Tavern",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Maison d'Uzès",
    "url": "https://www.relaischateaux.com/fr/france/maisonduzes-gard-uzes",
    "price": "131,00",
    "city": "Uzès",
    "citation": "“Un cadre intime et raffiné classé monument historique”",
    "desc": "Au détour d’une ruelle de la majestueuse cité d’Uzès, cette maison tricentenaire, ancienne demeure de la famille Chambon de La Tour et monument historique, a retrouvé tout son lustre. Derrière la façade magistrale, un escalier monumental du XVIIe siècle et un escalier dérobé mènent  aux chambres meublées dans un style contemporain. Elles offrent une vue pleine de charme sur les toits de la vieille ville. De remarquables voûtes romanes abritent un spa  s’inspirant des traditions ancestrales de bien-être et à La Table d’Uzès, le chef propose une cuisine du marché d’inspiration provençale, à déguster avec un vin du Languedoc dans le patio dès les beaux jours.\nLe Spa est fermé les dimanches et lundis. Il est exceptionnellement fermé du Dimanche 21 Mai au Dimanche 4 Juin 2017.",
    "rest": [
      {
        "name": "La Maison d'Uzès",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Pyramide Patrick Henriroux",
    "url": "https://www.relaischateaux.com/fr/france/pyramide-isere-vienne",
    "price": "170,00",
    "city": "Vienne",
    "citation": "“Le monde épicé de la maison Henriroux”",
    "desc": "Au sud de Lyon, dans la ville romaine de Vienne, La Pyramide cultive une longue tradition d’hospitalité. Anciennement tenue par le mythique Fernand Point, c'est le très talentueux et chaleureux Chef Patrick Henriroux et sa famille qui l'animent aujourd'hui, ne cessant d’innover, faisant de La Pyramide une destination passionnante . La cuisine de Patrick Henriroux, reste respectueuse des traditions, avec une touche de modernité. Le restaurant gastronomique affiche une décoration intérieure contemporaine aux couleurs gaies signée Régis Dho. Les hôtes seront comblés par l’impressionnante collection de liqueurs de chartreuse. Règle de trois pour les bonnes choses à L'Espace PH3, la seconde table de l'hôtel : trois entrées, trois plats, trois desserts, trois vins blancs, trois rosés, etc.",
    "rest": [
      {
        "name": "La Pyramide Patrick Henriroux",
        "michelinurl": "https://restaurant.michelin.fr/2f4bg71/la-pyramide-patrick-henriroux-vienne",
        "star": 2
      },
      {
        "name": "L'Espace PH3",
        "michelinurl": "https://restaurant.michelin.fr/2f4bg71219/lespace-ph3-vienne",
        "star": 0
      }
    ]
  },
  {
    "name": "La Réserve",
    "url": "https://www.relaischateaux.com/fr/france/reservealbi-tarn-albi",
    "price": "206,00",
    "city": "Albi",
    "citation": "“Sur les rives du Tarn, l'adresse idéale pour découvrir Albi”",
    "desc": "La reine mère d’Angleterre avait choisi cette demeure de charme pour visiter Albi, la ville natale d'Henri de Toulouse-Lautrec. En 2010, l’Unesco a classé au patrimoine mondial cette cité épiscopale, joyau d’architecture médiévale en brique rouge. Comme la royale visiteuse, vous apprécierez ici la douceur de vivre, les grandes chambres ouvertes sur le beau parc, les dîners au restaurant ou sur la terrasse face à la vue sublime sur le Tarn. Devant un verre de gaillac, vous découvrirez la beauté des paysages postimpressionnistes en écoutant raconter comment Albi a vu naître le catharisme et, durant la Renaissance, fourni en pastel – sa spécialité – les plus grands peintres de l’époque.",
    "rest": [
      {
        "name": "La Réserve",
        "michelinurl": "https://restaurant.michelin.fr/hbm05up/la-reserve-le-bosc",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/hbm05up/la-reserve-le-bosc",
        "star": 0
      }
    ]
  },
  {
    "name": "La Signoria & Spa",
    "url": "https://www.relaischateaux.com/fr/france/signoria-corse-calvi",
    "price": "352,00",
    "city": "Calvi",
    "citation": "“Un bijou sur l’Île de Beauté”",
    "desc": "À cinq minutes du centre-ville de Calvi et de sa fière citadelle, La Signoria, ancienne bâtisse génoise du XVIII siècle, jouit d’une situation idéale au pied des montagnes corses et à proximité des magnifiques plages de sable. Le domaine est un vert paradis d’orangers, de pins et de palmiers, de fontaines murmurantes. Vous respirerez les parfums du maquis au bord de la piscine, dans le jacuzzi et jusqu'au spa Casanera. Les hôtes ont l’impression de séjourner chez des amis. La Signoria Mare, charmante plage privée soigneusement aménagée, vous attend et vous invite à découvrir les saveurs de la région dans le restaurant inspiré d’une petite maison de pêcheur.",
    "rest": [
      {
        "name": "La Signoria & Spa",
        "michelinurl": "https://restaurant.michelin.fr/2bs90l6/la-signoria-calvi",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Villa Calvi",
    "url": "https://www.relaischateaux.com/fr/france/lavilla-haute-corse-calvi",
    "price": "445,00",
    "city": "Calvi",
    "citation": "“La Villa, les sens de l’art”",
    "desc": "Séjourner à La Villa n’est pas un choix anodin. C’est un signe affirmé de bon goût. C’est partager une certaine idée du savoir-vivre. À l’instar d’un club privé, La Villa rassemble les esprits épris de beauté, de calme et de culture. L’art s’invite partout ici et s’exprime de la toile du peintre jusqu’à l’archet du violoniste en passant par les touches du piano. L’art de la table joue une formidable partition aux nuances exquises. La vue sur la baie de Calvi, le parfum de la mer et des pins, les notes de musique se mêlant au chant des cigales, la saveur des produits du terroir corse, la fraîcheur du stuc que l’on effleure... La Villa exaltera vos sens dans un parcours initiatique face à la citadelle.",
    "rest": [
      {
        "name": "La Villa Calvi",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Castel Marie-Louise",
    "url": "https://www.relaischateaux.com/fr/france/marielouise-loire-atlantique-la-baule",
    "price": "167,00",
    "city": "La Baule",
    "citation": "“La plage attendra”",
    "desc": "Face à l’Océan et aux neuf kilomètres de sable fin de la plage de La Baule se loge ce manoir Belle Époque au décor raffiné, signé Jacques Garcia. Chaque détail compte. En couple ou en famille, cette villa, devenue hôtel, est le refuge idéal d’instants privilégiés. Le délicieux petit déjeuner annonce la cuisine plaisir du chef, à l’image de ces filets de pigeon au foin sauvage. Les activités du Resort de La Baule vous sont réservées avec votre séjour : découverte du golf et du centre de thalassothérapie Thalgo, soirée au casino et sports nautiques dans la baie, aux beaux jours. Ici, le temps est entre parenthèses, on se déplace à vélo, à votre disposition à l'hôtel.",
    "rest": [
      {
        "name": "Le Castel Marie-Louise",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Chambard",
    "url": "https://www.relaischateaux.com/fr/france/le-chambard-haut-rhin-kaysersberg",
    "price": "182,00",
    "city": "Kaysersberg",
    "citation": "“Nous sommes unis autour de ce projet de vie”",
    "desc": "Entre vignoble alsacien et ballons des Vosges, Le Chambard est avant tout une histoire de famille, celle des Nasti. Depuis 2000, Olivier et Patricia, un couple uni par le goût de recevoir et de partager perpétuent la riche histoire hôtelière d’une demeure XVIIIe dans le village de Kaysersberg. Olivier Nasti dirige les cuisines de La Table d'Olivier Nasti, son épouse, Patricia accueille les clients au restaurant où cuivre et tissus soyeux composent une atmosphère baroque. Lignes pures et contemporaines pour les chambres et le spa de l’hôtel ; Olivier et Patricia ont apporté à cette maison son supplément d’âme et réservent aux hôtes un accueil des plus chaleureux.",
    "rest": [
      {
        "name": "La Table d'Olivier Nasti",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "La Winstub",
        "michelinurl": "https://restaurant.michelin.fr/2c30770/la-winstub-du-chambard-kaysersberg-vignoble",
        "star": 0
      }
    ]
  },
  {
    "name": "Le Château de Beaulieu",
    "url": "https://www.relaischateaux.com/fr/france/chateaubeaulieu-pas-de-calais-busnes",
    "price": "170,00",
    "city": "Busnes",
    "citation": "“Le paradis gourmand du Pas-de-Calais”",
    "desc": "À une heure du Touquet, entre la Côte d’Opale et la Belgique, le Château de Beaulieu déploie ses façades élégantes et ses intérieurs raffinés dans un parc romantique. Un subtil équilibre entre architecture classique et art contemporain crée le cadre idéal de l’une des meilleures tables de la région. Le doublement étoilé Chef Marc Meurin signe une cuisine fine et inventive et rend hommage aux producteurs du Pas-de-Calais en travaillant la coquille Saint-Jacques de Boulogne-sur-Mer, le bar d’Étaples et autres poissons des mers du Nord, « parce qu’il y a dans ces mers des courants qui rendent les poissons courageux et qui renforcent la qualité de leur chair ». Des créations à déguster sous la verrière des restaurants.",
    "rest": [
      {
        "name": "Le Meurin",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Jardin d'Alice",
        "michelinurl": "https://restaurant.michelin.fr/2dzcquu/le-jardin-dalice-busnes",
        "star": 0
      }
    ]
  },
  {
    "name": "Le Clos",
    "url": "https://www.relaischateaux.com/fr/france/leclos-normandie-verneuil-sur-avre",
    "price": "220,00",
    "city": "Verneuil d’Avre & d’Iton",
    "citation": "“La quiétude au fil du temps, toujours...”",
    "desc": "Sur la route de Paris vers le mont Saint-Michel, près de Chartres, du parc du Perche et de Giverny, Le Clos Parc & Spa de Verneuil-sur-Avre, en territoire anglais pendant la guerre de Cent Ans, cultive un style tout british. Cette poivrière anglo-normande en briques flammées, inspirée de Viollet-le-Duc, se niche dans un parc aux arbres séculaires sur lequel s’ouvrent les deux restaurants. Spacieuses et intimistes, les chambres sont décorées dans l’esprit de la bâtisse, mariant meubles anciens et élégants papiers peints, les dernières créées évoquant l’univers du cheval. Véritable havre de paix, Le Clos invite également à apprécier son nouvel espace bien-être et le charme de sa serre métallique style Gustave Eiffel, qui accueille le petit-déjeuner et le salon de thé.",
    "rest": [
      {
        "name": "Le Clos",
        "michelinurl": "https://restaurant.michelin.fr/2d85lhd/le-clos-daugusta-bordeaux",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Club de Cavalière & Spa",
    "url": "https://www.relaischateaux.com/fr/france/cavaliere-var-le-lavandou-cavaliere",
    "price": "410,00",
    "city": "Le Lavandou (Cavalière)",
    "citation": "“La baie du paradis”",
    "desc": "Sur la Côte d’Azur, près du Lavandou, cette vaste villa de style toscan se détache dans le cadre magique de la Méditerranée. Imprégnée de charme, Le Club de Cavalière offre au soleil du Midi ses arcades ocre et sa végétation odorante. Blotti au milieu de pins maritimes, de bougainvillées et de jardins exotiques, l’hôtel, bordé par sa propre plage privée de sable fin, dominant les îles du Levant, abrite des chambres et suites somptueuses ainsi que des villas avec terrasse sur le sable. C’est le lieu idéal pour une parenthèse vraiment rafraîchissante. Le restaurant imprégné des saveurs du soleil, à l'ombre des platanes mûriers, s’ouvre sur la magnifique baie de Cavalière.",
    "rest": [
      {
        "name": "Le Club de Cavalière & Spa",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Couvent des Minimes Hôtel & Spa L'Occitane",
    "url": "https://www.relaischateaux.com/fr/france/minimes-alpes-de-haute-provence-mane",
    "price": "224,00",
    "city": "Mane",
    "citation": "“Au coeur d’un jardin aromatique, la Provence à l'état pur”",
    "desc": "Lové à flanc de colline, adossé au village pittoresque de Mane et baigné par le soleil provençal, Le Couvent des Minimes a d’abord accueilli des religieuses avant de devenir un hôtel de qualité. Protégé du Mistral par le sculptural rocher de Volx, cet édifice, datant de 1613, est un savant mélange d’architecture médiévale et de design contemporain. Vous serez séduit par les façades d’époque, les jardins centenaires en terrasses et le chemin de croix qui surplombe les environs. Les chambres, décorées avec soin, laissent pénétrer une douceur toute méditerranéenne. Le Couvent des Minimes Hôtel & Spa est un haut lieu de plénitude, promesse d’une « remise en sensations ».",
    "rest": [
      {
        "name": "Le Cloître",
        "michelinurl": "https://restaurant.michelin.fr/2ep5ghq/le-cloitre-mane",
        "star": 1
      },
      {
        "name": "Pesquier",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Domaine de Verchant",
    "url": "https://www.relaischateaux.com/fr/france/verchant-herault-montpellier",
    "price": "216,00",
    "city": "Castelnau Le Lez (Montpellier)",
    "citation": "“Une parenthèse enchantée loin du monde”",
    "desc": "Au bout d’une allée plantée d’arbres séculaires, au coeur d’un magnifique parc paysager, cette maison de maître du xvie siècle offre calme et beauté, à seulement quelques minutes du centre de Montpellier. Le mobilier contemporain s’accorde avec grâce aux vieilles pierres et aux mosaïques anciennes soigneusement restaurées, faisant du lieu un cocon familier. Les 17 hectares du vignoble de Verchant qui entourent le château produisent des vins à déguster au restaurant en accompagnement de sa cuisine méditerranéenne. Le spa, ouvert sur l’extérieur, avec vue sur le vignoble, constitue quant à lui un lieu privilégié pour un moment de relaxation ou de soins personnalisés.",
    "rest": [
      {
        "name": "Verchant",
        "michelinurl": "https://restaurant.michelin.fr/9speyjl/domaine-de-verchant-castelnau-le-lez",
        "star": 0
      },
      {
        "name": "La Plage dans les Vignes",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Grand Cœur & Spa",
    "url": "https://www.relaischateaux.com/fr/france/grandcoeur-savoie-meribel",
    "price": "355,00",
    "city": "Méribel",
    "citation": "“Un chalet au coeur du plus grand domaine skiable au monde”",
    "desc": "Au centre de Méribel, au pied des pistes du plus grand domaine skiable au monde, cet authentique chalet savoyard ne cache pas son Grand Coeur. Vous bénéficierez ici de l’accès direct aux 600 kilomètres de pistes du domaine des Trois Vallées. Après le ski, vous pourrez offrir à vos courbatures les soins thérapeutiques du spa, goûter les douceurs des chambres chaleureuses qui mêlent bois clair, pierre et fourrure, et profiter du piano bar et du restaurant. En salle ou confortablement installé sur la terrasse orientée plein sud, vous admirerez la vue sur la piste olympique de la descente dames des Jeux d’hiver de 1992 ou sur le mont Vallon culminant à 2 300 mètres.",
    "rest": [
      {
        "name": "Le Grand Cœur & Spa",
        "michelinurl": "https://restaurant.michelin.fr/9qhiepc/le-grand-coeur-spa-meribel-mottaret",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/9qhiepc/le-grand-coeur-spa-meribel-mottaret",
        "star": 0
      }
    ]
  },
  {
    "name": "Le Mas de Pierre",
    "url": "https://www.relaischateaux.com/fr/france/maspierre-alpes-maritimes-saint-paul-de-vence",
    "price": "162,00",
    "city": "Saint-Paul-de-Vence",
    "citation": "“Les portes du bonheur”",
    "desc": "Dans un parc méditerranéen de deux hectares plantés d'oliviers centenaires, aux portes de Saint-Paul-de-Vence, Le Mas de Pierre surplombe collines et vallons. Les tuiles rouges et les pierres blanches de ses bastides cachent des chambres et des villas provençales, romantiques ou coloniales. La porte à peine franchie, vous découvrirez des vaisseliers et des guéridons savamment chinés chez les antiquaires. Côté restaurant, notre chef vous proposera une cuisine familiale et gourmande aux saveurs du Sud composée des spécialités régionales incontournables. Autres douceurs : une piscine musicale, un spa, une somptueuse serre d’orchidées et un délicieux jardin des senteurs.",
    "rest": [
      {
        "name": "La Table de Pierre",
        "michelinurl": "https://restaurant.michelin.fr/2dt69sj/la-table-de-pierre-saint-paul-de-vence",
        "star": 0
      },
      {
        "name": "Lis Orto",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Mas des Herbes Blanches",
    "url": "https://www.relaischateaux.com/fr/france/masherbes-vaucluse-joucas",
    "price": "218,00",
    "city": "Joucas",
    "citation": "“Au pays de Chagall et des cigales”",
    "desc": "Avec son panorama à couper le souffle sur la vallée du Luberon, ce mas provençal est un endroit propice à la détente. Du haut des terrasses aux pierres chauffées à blanc, vous serez le témoin d’inoubliables couchers de soleil sur fond de chant de cigales. Construit autour d’une somptueuse piscine, Le Mas des Herbes Blanches est ceint de cyprès, d’oliviers, de pins méditerranéens et de palmiers. Le point de départ idéal pour la découverte des charmes du Vaucluse, avec ses moulins à eau et à vent et ses bories en pierres sèches – cette admirable région du monde, tableau vivant qui a séduit nombre d’artistes, dont Marc Chagall, Serge Poliakoff et Victor Vasarely.",
    "rest": [
      {
        "name": "La Table du Mas",
        "michelinurl": "https://restaurant.michelin.fr/ygm9g4go/la-table-du-mas-joucas",
        "star": 0
      },
      {
        "name": "Le Bistrot du Mas",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Petit Nice-Passedat",
    "url": "https://www.relaischateaux.com/fr/france/passedat-bouches-du-rhone-marseille",
    "price": "220,00",
    "city": "Marseille",
    "citation": "“Ma cuisine est une plongée dans la Méditerranée”",
    "desc": "Aimer Marseille, c’est aimer la Méditerranée, aussi indissociable de la ville que l’est la cuisine de Gérald Passedat, triplement étoilée. Viennent d’abord anémones de mer, pélamides, oursins et coquillages. Puis, au coeur de sa cuisine, les poissons. Tout au long de l’année, plus de 65 variétés parfois oubliées – la galinette, le chapon, le pagre, le sarran, le denti – sont pêchées ici, dans le respect des ressources marines. Plat fétiche, la Bouille Abaisse, légère, iodée, zéphyrienne, mais aussi le fameux loup Lucie Passedat. Quant à la vue sur la Grande Bleue, elle est omniprésente, de la terrasse comme du restaurant, et jusque dans votre chambre, spacieuse et ouverte sur l’horizon.",
    "rest": [
      {
        "name": "Le Petit Nice",
        "michelinurl": "https://restaurant.michelin.fr/2c76rmd/le-petit-nice-marseille-07",
        "star": 3
      },
      {
        "name": "Le 1917",
        "michelinurl": "https://restaurant.michelin.fr/s5yf4cu/le-1917-marseille-07",
        "star": 0
      }
    ]
  },
  {
    "name": "Le Phébus & Spa - Villa des Anges",
    "url": "https://www.relaischateaux.com/fr/france/phebus-vaucluse-gordes",
    "price": "210,00",
    "city": "Joucas",
    "citation": "“Plaisir des sens en Luberon”",
    "desc": "Entre Roussillon et Gordes en Provence à 45km d'Avignon, Le Phébus & SPA est un mas construit en pierres sèches chargé d'histoire, où les suites s’ouvrent sur les eaux tranquilles de leurs propres piscines privées. Rebâti sur des vestiges datant des chevaliers de l’ordre de Malte, ce joyau de l’hôtellerie est un lieu où il fait bon s’abriter lorsque le Mistral souffle sur la garrigue. Une escale idéalement située pour découvrir le charme et le caractère du Luberon et se ressourcer grâce aux soins aux huiles essentielles de lavande du spa Carita. La table Xavier MATHIEU fait revivre avec grand art de traditionnelles recettes provençales et signe une magistrale soupe au pistou de légumes au basilic et à l’ail.",
    "rest": [
      {
        "name": "La Table de Xavier Mathieu",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Café de la Fontaine",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Prieuré Baumanière",
    "url": "https://www.relaischateaux.com/fr/france/leprieure-gard-villeneuve-lez-avignon",
    "price": "188,00",
    "city": "Villeneuve lez Avignon",
    "citation": "“Authenticité, charme et délices à deux pas du palais des Papes”",
    "desc": "Avec son jardin de curé et ses treilles de glycine, au coeur de la ville médiévale, Le Prieuré de Villeneuve-lez-Avignon a un charme rare. Jean-André et Geneviève Charial, également propriétaires de deux établissements aux Baux-de-Provence, disent de cet ancien couvent qu’il inspire la quiétude et la détente. Dans les différentes chambres et suites la modernité se mêle au patrimoine d’origine. La carte est elle aussi une célébration de la région, avec des plats tels que le foie gras poché, velouté d’artichaut et noisettes torréfiées à la fleur de thym ou encore le lapin râble roulé, kumquat et romarin, céleri branche et pousse d’épinard dans une tourte. La cuisine du Prieuré enchante les papilles dans un cadre où les sens sont flattés.",
    "rest": [
      {
        "name": "Le Prieuré Baumanière",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Relais Bernard Loiseau – Spa Loiseau des Sens",
    "url": "https://www.relaischateaux.com/fr/france/loiseau-cote-d-or-saulieu",
    "price": "99,00",
    "city": "Saulieu",
    "citation": "“Sous le sceau de l’excellence”",
    "desc": "Bernard Loiseau évoque un voyage sensoriel rare, une expérience culinaire authentique.  Mais la cuisine n’est pas le seul attrait de cette superbe demeure bourguignonne : Dominique Loiseau en a fait une adresse d’exception à tous points de vue. La salle du petit déjeuner est classée monument historique. Les salons du restaurant offrent une vue panoramique sur les jardins, côté chambres le décor est raffiné et côté spa, l’accueil est attentionné et chaleureux. La Villa Loiseau des Sens est un nouveau spa exceptionnel de 1500m2 : émotions multi-sensorielles garanties !",
    "rest": [
      {
        "name": "Bernard Loiseau",
        "michelinurl": "https://restaurant.michelin.fr/2cur8yy/le-relais-bernard-loiseau-saulieu",
        "star": 2
      },
      {
        "name": "Loiseau des Sens",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Saint-James Bouliac",
    "url": "https://www.relaischateaux.com/fr/france/stjames-gironde-bouliac",
    "price": "175,00",
    "city": "Bouliac",
    "citation": "“Hôtel d'architecte au coeur des vignes”",
    "desc": "Dans le joli petit village de Bouliac, les bâtiments construits en 1989 par le célèbre architecte Jean Nouvel abritent Le Saint-James, au coeur d’un jardin aux parfums de citronniers et de roses anciennes. Inspirés par les anciens séchoirs à tabac, quatre bâtiments reliés par une galerie définissent un espace épuré et contemporain. Dans le lointain, on aperçoit la forêt des Landes de Gascogne, le plus vaste ensemble de pins maritimes en Europe. La gastronomie constitue un atout majeur du Saint-James : le chef y met en scène une cuisine savoureuse à base de produits du terroir et du marché, sublimée par les vins de la remarquable cave et la vue panoramique sur Bordeaux.",
    "rest": [
      {
        "name": "Le Saint-James Bouliac",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Café de L'Espérance",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Saint-Paul",
    "url": "https://www.relaischateaux.com/fr/france/stpaul-alpes-maritimes-saint-paul-de-vence",
    "price": "245,00",
    "city": "Saint-Paul-de-Vence",
    "citation": "“Un lieu magique et intime au coeur de Saint-Paul-de-Vence”",
    "desc": "C’est dans un éden secret et ensoleillé, sis au coeur des remparts du fameux village d’artistes qu’est Saint-Paul-de-Vence, que Le Saint-Paul diffuse son charme intemporel. Un séjour en ces lieux est l’occasion d’apprécier pleinement l’art de l’hospitalité et le raffinement à la française. Sur le piton médiéval classé où se dresse l’hôtel, vous éprouverez la sensation de vivre le mythe, la légende et l’histoire dans un confort total. Les chambres et les suites offrent une vue sur le village ou sur la plaine jusqu’à la Méditerranée. Pour déguster de délicieux mets régionaux, une ravissante terrasse fleurie et baignée de soleil fait de ce lieu un véritable paradis.",
    "rest": [
      {
        "name": "Le Saint-Paul",
        "michelinurl": "https://restaurant.michelin.fr/2crp5q4/le-saint-paul-saint-paul-de-vence",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2crp5q4/le-saint-paul-saint-paul-de-vence",
        "star": 0
      }
    ]
  },
  {
    "name": "Le Vieux Logis",
    "url": "https://www.relaischateaux.com/fr/france/vieuxlogis-dordogne-tremolat",
    "price": "170,00",
    "city": "Trémolat",
    "citation": "“Sur les traces d’Henry Miller”",
    "desc": "Henry Miller aimait et connaissait la France mieux que bien des Français. En quête de lieux exceptionnels où puiser son inspiration, il était venu passer une semaine dans cet hôtel au coeur du Périgord noir, et y resta un mois entier. Dans l’ancien séchoir à tabac transformé en salle à manger ou en plein air, sous les tilleuls, l’esprit de Miller demeure et imprègne le restaurant. Comme l’écrivain, vous apprécierez le calme de cet ancien prieuré avec ses jolis jardins, son ruisseau babillant et sa piscine naturelle où vous pourrez nager. Les heures s’écoulent dans une atmosphère décontractée jusqu’à la dégustation, le soir venu, de quelques vins régionaux d’exception.",
    "rest": [
      {
        "name": "Le Vieux Logis",
        "michelinurl": "https://restaurant.michelin.fr/2cz3yz2/le-vieux-logis-tremolat",
        "star": 1
      },
      {
        "name": "Le Bistrot",
        "michelinurl": "https://restaurant.michelin.fr/3op89jb/le-bistrot-la-mer-argeles-sur-mer",
        "star": 0
      }
    ]
  },
  {
    "name": "Les Bas Rupts",
    "url": "https://www.relaischateaux.com/fr/france/basrupts-vosges-gerardmer",
    "price": "160,00",
    "city": "Gérardmer",
    "citation": "“Vos quatre saisons dans les montagnes”",
    "desc": "L’Hostellerie des Bas Rupts est un ensemble de chalets d’allure suisse, niché au coeur de la forêt vosgienne, juste au-dessus de Gérardmer. Une maison chaleureuse, gérée par la famille Philippe-Witdouck depuis cinq générations, dans ce coin des Vosges qui a su préserver toute son authenticité. Quelle que soit la saison, entre lac et montagnes, de nombreuses activités rendent hommage à la nature. Les visiteurs amateurs de belles choses et de bons produits pourront aller à la rencontre des petits producteurs et artisans locaux. Les propriétaires ont habilement conçu la décoration et créé un beau chalet haut de gamme. Autre atout majeur de l’établissement : la gastronomie, avec une carte des vins exceptionnelle.",
    "rest": [
      {
        "name": "Les Bas Rupts",
        "michelinurl": "https://restaurant.michelin.fr/29jqk2d/les-bas-rupts-bas-rupts",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/29jqk2d/les-bas-rupts-bas-rupts",
        "star": 0
      }
    ]
  },
  {
    "name": "Les Bergeries de Palombaggia",
    "url": "https://www.relaischateaux.com/fr/france/palombaggia-corse-du-sud-porto-vecchio",
    "price": "228,00",
    "city": "Porto Vecchio",
    "citation": "“Un bijou niché dans une nature préservée, entre ciel, terre et mer”",
    "desc": "Environné de senteurs du maquis, l’hôtel affleure à flanc de colline et surplombe la plage de Palombaggia, une des plus belles du sud de la Corse avec ses eaux turquoise, son sable blanc bordé de pins parasols, et au loin les îles Cerbicales. Dans ces Bergeries en pierre aux lignes pures, les chambres, ouvertes sur le paysage, sont décorées sobrement dans des couleurs et des matériaux naturels, comme pour laisser la vedette à cet environnement rare. La Table de Mina (diminutif affectueux de « grand-mère » en corse) invite à la découverte de la cuisine et des produits corses, dans la quiétude de la terrasse qui entoure la piscine à débordement où se reflètent le ciel et les étoiles.",
    "rest": [
      {
        "name": "Les Bergeries de Palombaggia",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Les Hautes Roches",
    "url": "https://www.relaischateaux.com/fr/france/hautesroches-indre-et-loire-rochecorbon",
    "price": "165,00",
    "city": "Rochecorbon",
    "citation": "“Le bonheur à fleur de roche”",
    "desc": "Surplombant les méandres de la Loire et accroché à la falaise de tuffeau, dans un site inscrit au patrimoine mondial de l'Unesco, l'hôtel troglodyte Les Hautes Roches est réellement unique. Dans un cadre aussi exceptionnel, chaque chambre se doit d’être singulière. Orientées au sud, les chambres avec vues sur la Loire, dont certaines creusées dans la roche, sont toutes élégamment décorées avec des matériaux nobles, en parfaite harmonie avec le lieu. La cuisine classique mais créative, d’inspiration bretonne, marie à la perfection les arrivages quotidiens de l’Océan et les produits locaux. Chaque saison vous fera découvrir un aspect méconnu de ce trésor des bords de Loire.",
    "rest": [
      {
        "name": "Les Hautes Roches",
        "michelinurl": "https://restaurant.michelin.fr/2cyg6yb/les-hautes-roches-rochecorbon",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cyg6yb/les-hautes-roches-rochecorbon",
        "star": 1
      }
    ]
  },
  {
    "name": "Les Hauts de Loire",
    "url": "https://www.relaischateaux.com/fr/france/hauts-loire-loir-et-cher-onzain",
    "price": "175,00",
    "city": "Onzain",
    "citation": "“Un écrin de verdure chargé d'histoire”",
    "desc": "Sur la route des vins au coeur de la région des châteaux de la Loire, un pavillon de chasse édifié en 1860. Assise dans la verdure et bordée d’étangs peuplés d’oiseaux, cette demeure historique aux murs couverts d’ampélopsis accueille les amoureux de la nature qui rêvent de se retirer dans un havre de paix. Le confort douillet des chambres vous promet des réveils enchanteurs. Le Chef doublement étoilé Rémy Giraud offre une cuisine ligérienne réinterprétée. Au menu : l’alose de Loire, la mousse de persil, les asperges de M. Marpault et la fraise mariguette au carcadet. Avec quantité d’excellents vins, parmi lesquels les grands blancs de Loire, Vouvray, Montlouis et Touraine.",
    "rest": [
      {
        "name": "Le Restaurant des Hauts de Loire",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Bistrot des Hauts de Loire",
        "michelinurl": "https://restaurant.michelin.fr/4026616/bistrot-des-hauts-de-loire-onzain",
        "star": 0
      }
    ]
  },
  {
    "name": "Les Maisons de Bricourt",
    "url": "https://www.relaischateaux.com/fr/france/bricourt-ille-et-vilaine-saint-meloir-des-ondes",
    "price": "195,00",
    "city": "Saint Méloir des Ondes",
    "citation": "“Les épices et la mer”",
    "desc": "Sous vos pieds, les parcs à huîtres et le petit port de Cancale. Les Maisons de Bricourt offrent des vues spectaculaires sur la baie du mont Saint-Michel. Dans ce monde d’illustres coureurs des mers de Saint-Malo, l’esprit de la table Le Coquillage respire une élégante simplicité. La cuisine des produits de la baie de Cancale exprime l’aventure maritime de ce pays corsaire, en utilisant plus de 120 épices des Indes orientales et occidentales. Aux deux maisons, le château Richeux et le cottage Les Rimains, s’ajoutent les Gîtes marins pour accueillir les familles. Le bonheur de vivre des Roellinger illumine la pâtisserie-salon de thé Grain de Vanille et les entrepôts Épices-Roellinger.",
    "rest": [
      {
        "name": "Les Maisons de Bricourt",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Les Prés d’Eugénie - Maison Guérard",
    "url": "https://www.relaischateaux.com/fr/france/guerard-landes-eugenie-les-bains",
    "price": "250,00",
    "city": "Eugénie-les-Bains",
    "citation": "“Osez le rêve...”",
    "desc": "Petit palais à la campagne aux confins des Landes et du Béarn, havre romantique où régaler tous ses sens, dorloter son corps et laisser vagabonder son âme. Cette Maison de Famille vous invite au bonheur. Jardins féeriques, logis aristocratiques, cuisines symphoniques. Dans ce petit village, jadis parrainé par l’impératrice Eugénie, potagers d’herbes, arbres majestueux et roses anciennes escortent un spa de rêve, La Ferme Thermale®. Aux fourneaux, les merveilles célestes de Michel Guérard, qui « cuisine comme l’oiseau chante ». Partout ailleurs, le souffle poétique de Christine.",
    "rest": [
      {
        "name": "Restaurant Michel Guérard",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/lucascarton-ile-de-france-paris",
    "price": "89,00",
    "city": "Paris",
    "citation": "La cuisine est LE lien qui unit l’homme à la matière. Il est dénué d'intérêt si la passion ne vient pas y mettre son grain de sel.",
    "desc": "",
    "rest": [
      {
        "name": "Lucas Carton",
        "michelinurl": "https://restaurant.michelin.fr/2abav0l/lucas-carton-paris-08",
        "star": 1
      },
      {
        "name": "Le Marché du Lucas",
        "michelinurl": "https://restaurant.michelin.fr/2dzkhbf/le-marche-du-lucas-paris-08",
        "star": 0
      }
    ]
  },
  {
    "name": "L’Arnsbourg Restaurant et Hôtel",
    "url": "https://www.relaischateaux.com/fr/france/arnsbourg-moselle-baerenthal",
    "price": "175,00",
    "city": "Baerenthal",
    "citation": "“Se révéler toujours davantage, telle pourrait être la philosophie de vie des Mengus”",
    "desc": "Au coeur de la forêt, il existe un lieu unique au monde, incomparable de sérénité.\nPlus qu’un restaurant, une expérience.\nNos étoiles sont dans le ciel, nos récompenses dans les yeux de nos hôtes.\nUne nouvelle vision du savoir-recevoir – singulière, soignée, authentique.\n\nFace au restaurant, prolongez votre séjour à l'hôtel l'Arnsbourg.",
    "rest": [
      {
        "name": "L’Arnsbourg Restaurant et Hôtel",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "L’Hôtel de Toiras & Villa Clarisse",
    "url": "https://www.relaischateaux.com/fr/france/toiras-charente-maritime-saint-martin-de-re",
    "price": "220,00",
    "city": "Saint-Martin-de-Ré",
    "citation": "“Symphonie en ré majeur”",
    "desc": "À elle seule, l’île de Ré mérite que vous y posiez un jour vos bagages. Des quelques ports charmants qui tissent un faisceau de promenades – à vélo, naturellement – sur ses terres sableuses, Saint-Martin-de-Ré, entouré de ses remparts, est le meilleur point d’arrêt. Votre repaire : une maison d’armateur du xviie siècle qui donne sur le petit port, tout près de la forteresse de Vauban classée au patrimoine mondial de l’Unesco, avec une vue spectaculaire sur l’Atlantique. Vous pourrez également séjourner à la Villa Clarisse, hôtel particulier du xviiie siècle, située à deux pas. Seul le mât d’une barque de pêche viendra peut-être troubler la contemplation du crépuscule.",
    "rest": [
      {
        "name": "L’Hôtel de Toiras & Villa Clarisse",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/oasis-alpes-maritimes-la-napoule",
    "price": "69,00",
    "city": "La Napoule",
    "citation": "La quête permanente d’une exaltation des saveurs absolues a élevé la cuisine au rang d’Art. Au regard de cela, le cuisinier, véritable maillon d’une chaîne sans fin de la transmission du savoir culinaire, a le devoir de perpétuer les acquis mais aussi celui de contribuer à l’évolution de son héritage.",
    "desc": "",
    "rest": [
      {
        "name": "L’Oasis",
        "michelinurl": "https://restaurant.michelin.fr/2f1n3nr/le-bistrot-de-loasis-mandelieu-la-napoule",
        "star": 0
      },
      {
        "name": "Bistrot de L'Oasis",
        "michelinurl": "https://restaurant.michelin.fr/2f1n3nr/le-bistrot-de-loasis-mandelieu-la-napoule",
        "star": 0
      }
    ]
  },
  {
    "name": "Maison Decoret",
    "url": "https://www.relaischateaux.com/fr/france/decoret-allier-vichy",
    "price": "117,81",
    "city": "Vichy",
    "citation": "“Là où les délices coulent de source”",
    "desc": "Face au parc des Sources à Vichy, le Chef Jacques Decoret, Meilleur Ouvrier de France, a investi, avec son épouse Martine, un chalet de briques construit sous Napoléon III, agrémenté d’une verrière au toit végétal et aromatique qui illumine la salle de restaurant. Avec des chambres à l’ambiance douce et spacieuse, une cuisine largement vitrée, le cadre à la fois contemporain et classique est à l’image du chef lui-même. Jacques Decoret a créé un nouvel art de vivre dans une cité thermale historique. Privilégiant les produits nobles, qu’il travaille de façon innovante, il imagine des alliances de saveurs inédites pour une cuisine nourrie de sourires. Des stages d’initiation sont proposés aux gastronomes avertis.",
    "rest": [
      {
        "name": "Maison Decoret",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Maison Doucet",
    "url": "https://www.relaischateaux.com/fr/france/hotel-laposte-doucet-saone-et-loire",
    "price": "123,00",
    "city": "Charolles",
    "citation": "“Le bœuf charolais en vedette”",
    "desc": "Frédéric et Anne Doucet ont repris l’hôtel restaurant familial à Charolles, dans le sud de la Bourgogne. Entre églises romanes et bocage, l’Hôtel de la Poste est une belle maison de village au bord d’une rivière, avec ses chambres accueillantes et raffinées, pour une étape ou un weekend bucolique. Mais c’est la table qui est au centre de l’attention, portée par la cuisine généreuse et créative de Frédéric Doucet. Sur la terrasse ou dans la salle au design contemporain et soigné, le chef revisite des plats régionaux comme les gnocchis de queue de bœuf charolais à la truffe Mélanosporum, bouillon à la moutarde de Dijon. Des assiettes hautes en couleur qu’accompagneront de beaux crus de Bourgogne et du mâconnais.",
    "rest": [
      {
        "name": "Restaurant Frédéric Doucet",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Bistrot du Quai",
        "michelinurl": "https://restaurant.michelin.fr/xc7lbq1w/le-bistrot-du-quai-rennes",
        "star": 0
      }
    ]
  },
  {
    "name": "Maison Lameloise",
    "url": "https://www.relaischateaux.com/fr/france/lameloise-saone-et-loire-chagny",
    "price": "180,00",
    "city": "Chagny",
    "citation": "“Plus de 90 ans de saveurs en plein vignoble bourguignon”",
    "desc": "Véritable institution de la gastronomie française mais aussi hôtel de charme, la Maison Lameloise cultive depuis plus de 90 ans un certain art de vivre. Déjà, au Moyen Âge, la table attirait les ducs de Bourgogne. C’est cette longue et belle histoire gourmande que le Chef Éric Pras, Meilleur Ouvrier de France, et Frédéric Lamy, à la tête de ce relais de poste du XVe siècle, s’attachent à perpétuer au quotidien. Fraîche, précise et délicate, la cuisine d’Éric Pras donne une nouvelle jeunesse à cette table de légende. Avec la tarte fine d’escargots de Bourgogne et potagère d’herbes fraîches, ou la côte de veau de lait frottée de marjolaine et d’orange, elle rend un réjouissant hommage à son terroir et au patrimoine de la Maison.",
    "rest": [
      {
        "name": "Maison Lameloise",
        "michelinurl": "https://restaurant.michelin.fr/2bnef6m/maison-lameloise-chagny",
        "star": 3
      },
      {
        "name": "Pierre & Jean",
        "michelinurl": "https://restaurant.michelin.fr/29te7ik/pierre-orsi-lyon-06",
        "star": 0
      }
    ]
  },
  {
    "name": "Maison Pic",
    "url": "https://www.relaischateaux.com/fr/france/pic-drome-valence",
    "price": "238,00",
    "city": "Valence",
    "citation": "“Cuisiner pour ceux que l’on aime est la plus belle preuve d’amour”",
    "desc": "S’inspirer de l’univers du parfum pour créer des sauces aux saveurs complexes ; réveiller des souvenirs d’enfance en mariant la fleur d’oranger à la carotte pour la sublimer ou construire un dessert comme un tableau monochrome : la cuisine d’Anne-Sophie Pic, toute en sensibilité, se revendique « féminine » dans un monde encore dominé par les hommes. Riches de ses voyages et de ses rencontres, porteurs d’émotions qu’elle s’emploie à partager, Femme Chef emblématique, ses plats sont de véritables créations dont cette chef unique prend le soin de raconter l’histoire. À l’unisson, l’hôtel est un lieu raffiné, à la fois contemporain et chaleureux, et entouré d’un ravissant jardin méditerranéen.",
    "rest": [
      {
        "name": "Anne-Sophie Pic - Le Restaurant",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "André",
        "michelinurl": "https://restaurant.michelin.fr/2aru1nt/andre-chatelard-saint-bonnet-le-froid",
        "star": 0
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/rostang-paris",
    "price": "90,00",
    "city": "Paris",
    "citation": "Dans le prolongement de la cuisine chère à Michel Rostang, Nicolas Beaumann imagine des plats à la croisée d’une cuisine traditionnelle et d’une exécution créative. Sa cuisine témoigne de sa formation en tant que saucier et de son attachement aux jus. Contiser, piquer, confire… autant de termes reflétant son travail pour sublimer le produit et son adaptation au savoir-faire de la maison. Sans concession, il repense les plats à chaque saison et fait évolué naturellement les grands classiques de la maison avec virtuosité. Au-delà d’une simple signature gustative, sa cuisine reflète l’esprit Rostang : des plats savoureux, où le produit a la part belle, les cuissons sont millimétrées et les jus, marqués.",
    "desc": "",
    "rest": [
      {
        "name": "Maison Rostang",
        "michelinurl": "https://restaurant.michelin.fr/2afdah0/maison-rostang-paris-17",
        "star": 2
      },
      {
        "name": "Le Bistrot d'à Côté Flaubert",
        "michelinurl": "https://restaurant.michelin.fr/2dek2vo/le-bistrot-da-cote-flaubert-paris-17",
        "star": 0
      }
    ]
  },
  {
    "name": "Manoir de Lan-Kerellec",
    "url": "https://www.relaischateaux.com/fr/france/lankerellec-cotes-d-armor-trebeurden",
    "price": "209,00",
    "city": "Trébeurden",
    "citation": "“Magie bretonne”",
    "desc": "Encerclé par l’immensité de la mer et les récifs de la Côte de Granit rose, le Manoir de Lan-Kerellec à Trébeurden est une demeure familiale datant de la fin du xixe siècle, un des joyaux de la Bretagne. Depuis votre terrasse, une vue panoramique sur les îles Milliau, Molène, Losquet... Magique ! Laissez-vous tenter par une promenade sur le « sentier des douaniers » afin de goûter les embruns, ou par une plongée sous-marine pour observer de plus près la réserve naturelle. La cuisine est imprégnée de l'esprit du large et vous dînerez dans l'exceptionnelle salle de restaurant à la charpente en coque de bateau renversée, oeuvre exécutée par les Compagnons du Devoir.",
    "rest": [
      {
        "name": "Manoir de Lan-Kerellec",
        "michelinurl": "https://restaurant.michelin.fr/2cys3lz/manoir-de-lan-kerellec-trebeurden",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2cys3lz/manoir-de-lan-kerellec-trebeurden",
        "star": 0
      }
    ]
  },
  {
    "name": "Michel Trama",
    "url": "https://www.relaischateaux.com/fr/france/aubergade-lot-et-garonne-puymirol",
    "price": "220,00",
    "city": "Puymirol",
    "citation": "“Le raffinement baroque d'un palais épicurien”",
    "desc": "Décorateur contemporain, Jacques Garcia a fait merveille dans cette bastide du XIIIe siècle qui fut la demeure des comtes de Toulouse. L’ambiance est théâtrale et luxueuse. Dans une enfilade de salons, des canapés à pattes de lion trônent sur les tomettes anciennes et devant les tentures de velours. Il y a du Jean Cocteau aussi, dans ce bras-chandelier sortant du mur. À inclure dans votre itinéraire : la visite de l'Agenais et du Lot-et-Garonne, un des plus beaux endroits de France, et la découverte des recettes rêvées par Michel Trama, extraordinaire Chef autodidacte multi-étoilé, qui  arpente les marchés du Lot-et-Garonne à la recherche du meilleur et de l'inattendu . Sa cuisine exhale l'amour des produits naturels et de la vie. Il vous fera déguster sa papillote de pomme de terre ou ses lasagnes de homard. Un cuisinier créateur hors du commun .",
    "rest": [
      {
        "name": "Restaurant Michel Trama",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "L'Auberge de la Poule d'Or",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Monte-Carlo Beach",
    "url": "https://www.relaischateaux.com/fr/france/montecarlo-alpes-maritimes-roquebrune-cap-martin",
    "price": "186,00",
    "city": "Roquebrune-Cap-Martin",
    "citation": "“Ma villa sur la mer, comme une ode à la Méditerranée”",
    "desc": "Construit dans les années trente, chic et intemporel, le Monte-Carlo Beach incarne depuis toujours glamour et dolce vita ! Rénové par l’architecte designer India Mahdavi, ce palace, qui a accueilli tout le gotha, a retrouvé son faste d’antan. La mer omniprésente, la façade terracotta de ses origines, les fresques inspirées de Matisse et de Cocteau, tout concourt à faire de ce lieu un écrin pour des moments privilégiés. Situé dans un site naturel exceptionnel et abrité par une pinède, le Monte-Carlo Beach propose un service « Cabanas » au bord de l’eau, une piscine olympique, le Monte-Carlo Beach Spa et le restaurant étoilé Elsa, certifié 100 % biologique par Ecocert.",
    "rest": [
      {
        "name": "Elsa 1 Michelin star",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Moulin de l’Abbaye",
    "url": "https://www.relaischateaux.com/fr/france/moulin-dordogne-brantome-en-perigord",
    "price": "145,00",
    "city": "Brantôme-en-Périgord",
    "citation": "“Le romantisme et la magie d’un lieu”",
    "desc": "À Brantôme, la Venise du Périgord, ce moulin tapissé de lierre offre l’un des plus beaux sites de Dordogne. La vue embrasse le pont coudé, chef-d’oeuvre du xvie siècle, le jardin des moines, la tour médiévale, le pavillon Renaissance et la célèbre abbaye fondée par Charlemagne. Chambres et salons sont élégants et cosy, et la lumineuse salle de restaurant se prolonge par une terrasse au bord de la rivière. Le chef crée une cuisine enjouée et inspirée, avec clins d’oeil aux produits locaux. Au moulin lui-même, à la maison du meunier et à la maison où vécut le fameux abbé de Brantôme Pierre de Bourdeille, tout est réuni pour apprécier le romantisme et la magie du lieu.",
    "rest": [
      {
        "name": "Moulin de l'Abbaye",
        "michelinurl": "https://restaurant.michelin.fr/2bk4rlv/le-moulin-de-labbaye-brantome-en-perigord",
        "star": 1
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Pan Deï Palais",
    "url": "https://www.relaischateaux.com/fr/france/pandei-var-saint-tropez",
    "price": "250,00",
    "city": "Saint-Tropez",
    "citation": "“Une demeure princière au parfum de légende”",
    "desc": "Un général français, tombé amoureux d’une princesse du Penjab nommée Bannu Pan Deï, construisit Le Pan Deï palais à Saint-Tropez en 1835, en gage de son amour. Un peu comme si vous vous évadiez dans la résidence d’un maharadjah, avec un jardin exotique et des chambres placées sous la protection de divinités hindoues. Le spa cosy et le hammam sont une promesse de sérénité et de bien-être. Sous les baldaquins des lits balinais, vous apprécierez le calme autour de la piscine, qui devient le soir un lounge bar sophistiqué où siroter des cocktails. Au restaurant, destination prisée de Saint-Tropez, les mets d’inspirations française et asiatique sont une vraie invitation au voyage.",
    "rest": [
      {
        "name": "Pan Deï Palais",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Relais de la Poste",
    "url": "https://www.relaischateaux.com/fr/france/poste-landes-magescq",
    "price": "162,00",
    "city": "Magescq",
    "citation": "“Recettes gourmandes au coeur de la forêt landaise”",
    "desc": "Cette maison de maître du xixe siècle conjugue tout ce que l’on aime dans le sud-ouest de la France, et dans les Landes, terre de dunes et de grands espaces. Que vous soyez adeptes du farniente au bord de la piscine, sur les plages de sable fin à quelques encablures du Relais de la Poste ou bien surfeur des fameux rouleaux de la côte landaise, l’odeur des pins maritimes vous enveloppera. Le Chef Jean Coussau  concocte avec talent des recettes gourmandes et gastronomiques, issues d’un terroir riche en produits d’exception, entre Pays basque et Bordelais : la lamproie de l’Adour, le foie gras de canard chaud aux raisins, les asperges des sables des Landes ou les huîtres Gillardeau sur un lit de girolles.",
    "rest": [
      {
        "name": "Relais de la Poste",
        "michelinurl": "https://restaurant.michelin.fr/2b1jv34/relais-de-la-poste-la-wantzenau",
        "star": 0
      },
      {
        "name": "L'Auberge Côté Quillier",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/orsi-rhone-lyon",
    "price": "60,00",
    "city": "Lyon",
    "citation": "",
    "desc": "",
    "rest": [
      {
        "name": "Restaurant Pierre Orsi",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Restaurant Cazenove",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/vieira-cantal",
    "price": "",
    "city": "Chaudes-Aigues",
    "citation": "“Nous avons choisi un endroit unique et préservé pour partager notre art de vivre.”",
    "desc": "Œuvrant en duo, Serge et Marie-Aude Vieira ont l’art de marier les contraires pour faire jaillir l’harmonie. Tombés amoureux du château de Couffour, ils en ont bousculé le charme médiéval en créant le bâtiment aux lignes tranchantes qui abrite le restaurant. Avec la même liberté, la cuisine est sans cesse réinventée, tout en se nourrissant des richesses du terroir auvergnat. Natif de la région, Serge Vieira travaille avec passion l’harmonie des saveurs et des textures des produits qu’il connaît si bien ; il met tout autant de cœur à dessiner ses plats tel le designer qu’il aurait aimé être. Séjourner dans une des chambres du château permet de vivre pleinement cette expérience multi-sensorielle.",
    "rest": [
      {
        "name": "Restaurant Serge Vieira",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Sodade",
        "michelinurl": "https://restaurant.michelin.fr/4035201/sodade-chaudes-aigues",
        "star": 0
      }
    ]
  },
  {
    "name": "",
    "url": "https://www.relaischateaux.com/fr/france/royalchampagne-marne-champillon",
    "price": "390,00",
    "city": "Champillon",
    "citation": "“Suivez le chemin des bulles d’or”",
    "desc": "Surplombant les vignes qui s'étendent sur la région champenoise, le Royal Champagne Hotel & Spa a fait l'objet d'une rénovation complète et réinterprète l'art de vivre au cœur des vignobles. L'hôtel de 49 chambres propose une aile contemporaine adossée à la bâtisse originale, un ancien relais de poste datant du 19ème siècle. Situé sur un site classé au Patrimoine Mondial de l'UNESCO, le Royal Champagne se fond dans l'harmonieux paysage champenois et dote la région d'un Spa d'exception et d'un nouveau restaurant gastronomique orchestré par un chef talentueux, qui fera la part belle aux flacons champenois.\n \nLaissez-vous séduire par une expérience pétillante !",
    "rest": [
      {
        "name": "Le Royal",
        "michelinurl": "https://restaurant.michelin.fr/2czbncj/le-royal-troyes",
        "star": 0
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Saint James Paris",
    "url": "https://www.relaischateaux.com/fr/france/saintjames-paris-ile-de-france-paris",
    "price": "355,50",
    "city": "Paris",
    "citation": "“À l’abri du monde, un mélange d’intimité et d’extravagance”",
    "desc": "À deux pas de l’Arc de triomphe et de l’avenue Victor-Hugo, un écrin de verdure abrite le seul château-hôtel de Paris : une splendide demeure Napoléon-III redécorée avec fantaisie par Bambi Sloan. L’ancienne Fondation Thiers, qui accueillait autrefois les plus brillants étudiants français, est ainsi devenue un lieu où se ressourcer. Le bar-bibliothèque est propice aux confidences, le spa aux airs de boudoir propose des soins de la prestigieuse Maison Guerlain et la cuisine raffinée du chef se savoure dans la salle à manger héritée de la Fondation. Aux beaux jours, profitez de la terrasse et ses tonnelles !",
    "rest": [
      {
        "name": "Saint James Paris",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Tiara Yaktsa",
    "url": "https://www.relaischateaux.com/fr/france/yaktsa-alpes-maritimes-theoule-sur-mer",
    "price": "240,00",
    "city": "Théoule-sur-Mer",
    "citation": "“Un balcon sur la corniche d’or”",
    "desc": "À seulement 15 minutes de la croisette, mer et montagne se tutoient sans façon. Adossé à la dentelle de roches rouges du massif de l’Esterel, le Tiara Yaktsa domine les criques bleu indigo de la Méditerranée. Les espaliers en pente douce formés par les restanques sont autant de balcons où il fait bon prendre le soleil ; les effluves du maquis et le parfum des pins parasols invitent à la sérénité. Dans la torpeur de l’été, l’hôtel Yaktsa offre la fraîcheur reposante d’une maison de maître à la provençale. Voilages et moucharabieh sont les gardiens de l’intimité dans un décor teinté d’Orient et de poésie, qui s’ouvre largement sur les points de vue spectaculaires de Théoule-sur-Mer.",
    "rest": [
      {
        "name": "Tiara Yaktsa",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Troisgros",
    "url": "https://www.relaischateaux.com/fr/france/troisgros-loire-ouches",
    "price": "400,00",
    "city": "Ouches",
    "citation": "“L’excellence dans la simplicité”",
    "desc": "Troisgros est situé au cœur de la campagne et au pied du vignoble. L’ensemble est constitué d’un corps de ferme où l’on accueille, d’un atelier de cuisine où l’on transforme, d’un restaurant, « Le Bois sans Feuilles » où l’on partage, et d’une grande maison à l’allure italienne où l’on se repose.\nTous ces espaces ont une âme moderne et sont entourés de prairies, bois, étang, jardin et verger. Le goût de Marie-Pierre, et celui de Michel et César, guidé par la simplicité en cuisine, sera sans doute inspiré de ce nouvel écrin.",
    "rest": [
      {
        "name": "Le Bois sans Feuilles",
        "michelinurl": "https://restaurant.michelin.fr/2cm53gy/troisgros-le-bois-sans-feuilles-ouches",
        "star": 3
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Villa Florentine",
    "url": "https://www.relaischateaux.com/fr/france/florentine-rhone-lyon",
    "price": "195,00",
    "city": "Lyon",
    "citation": "“Partagez le coucher de soleil depuis les hauteurs de Lyon”",
    "desc": "Du haut d’une colline enchantée, la Villa Florentine apporte au coeur de Lyon tout l’esprit et le charme de la Renaissance italienne. Les terrasses verdoyantes de cet ancien couvent du XVIIe siècle offrent une vue exceptionnelle sur la cité historique, classée au patrimoine mondial de l’Unesco. Meubles d’époque et œuvres contemporaines se côtoient dans les chambres, havres de douceur. Une piscine et un jacuzzi panoramiques délicieusement calmes vous invitent au voyage des sens. Aux cuisines, le chef déploie des trésors de raffinement et met le produit sur le devant de la scène culinaire. À la tombée de la nuit, les lumières de la ville se joignent aux étoiles.",
    "rest": [
      {
        "name": "Villa Florentine",
        "michelinurl": null,
        "star": null
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Villa Gallici",
    "url": "https://www.relaischateaux.com/fr/france/gallici-bouches-du-rhone-aix-en-provence",
    "price": "295,00",
    "city": "Aix-en-Provence",
    "citation": "“Séjour sucré au pays des calissons”",
    "desc": "Lorsqu’il dut quitter Aix, Paul Cézanne en éprouva le regret, mais sa beauté ne cessa jamais de l’inspirer. Bien d’autres après lui ont succombé au charme de cette ville et de l’atmosphère singulière de la Villa Gallici, résidence florentine. La décoration des chambres, ouvertes sur un jardin empli des parfums de lavande, est somptueuse. La cuisine rend hommage à la Provence, à l’image de ce carré d’agneau en filet cuit au sautoir, caviar d’aubergine aux olives, sauce à l’ail noir et basilic frit. Un séjour aussi sucré que les calissons aromatisés au melon et à l’orange. La Villa Gallici propose même à ses hôtes de les emmener découvrir l’atelier du peintre Cézanne.",
    "rest": [
      {
        "name": "Villa Gallici",
        "michelinurl": "https://restaurant.michelin.fr/2bbgh3h/villa-gallici-aix-en-provence",
        "star": 0
      },
      {
        "name": null,
        "michelinurl": "https://restaurant.michelin.fr/2bbgh3h/villa-gallici-aix-en-provence",
        "star": 0
      }
    ]
  },
  {
    "name": "Yoann Conte – Bord du Lac Hôtel Restaurant",
    "url": "https://www.relaischateaux.com/fr/france/yoannconte-haute-savoie-veyrier-du-lac",
    "price": "210,00",
    "city": "Veyrier-du-Lac",
    "citation": "“La deuxième génération de « cuisiniers de la nature » s’exprime !”",
    "desc": "Posée sur la rive est du lac d’Annecy, cette belle maison du début du xxe siècle joue l’harmonie en bleu et or : au bleu de la façade et du lac que l’on admire depuis sa terrasse répond le jaune doré du bois qui habille murs et sols, et du soleil qui illumine les chambres par les grandes baies vitrées. Le décor est intime, et l’ambiance douce et chaleureuse. Tout autour, la nature resplendit, et c’est elle que l’on célèbre en cuisine. Depuis 2010, Yoann Conte, à la suite de Marc Veyrat, se laisse inspirer par les saisons et les plantes pour réinterpréter la cuisine du terroir, accompagnant notamment les poissons pêchés dans le lac d’herbes et de fleurs d’alpage.",
    "rest": [
      {
        "name": "Hôtel Restaurant Yoann Conte – Bord du Lac",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Yoann Côté Jardin",
        "michelinurl": null,
        "star": null
      }
    ]
  }
]