[
  {
    "name": "Anne de Bretagne",
    "url": "https://www.relaischateaux.com/fr/france/annedebretagne-loire-atlantique-la-plaine-sur-mer",
    "image": "//media.relaischateaux.com/public/hash/34075dd2a01a31e71a79c5e8dd8fc16ac54fc5a8",
    "price": "72,50",
    "city": "La Plaine sur Mer",
    "citation": "“Escapade gourmande en bord de mer”",
    "desc": "Posée face à l’océan, sur la Côte de Jade, la charmante maison accueille les gourmets dans un cadre époustouflant, la vue imprenable sur la mer émerveille tant depuis le restaurant que depuis les suites. En cuisine, où l’iode est le marqueur principal, Mathieu Guibert fait la part belle aux poissons et aux fruits de mer de la région. Le chef met également un point d’honneur à la sélection des produits de la terre qui entrent dans la composition de ses plats, il connaît bien les producteurs qui l’entourent et met en lumière toute la beauté et la complexité des produits locaux. Une véritable balade gustative au cœur du Pays de Retz.",
    "rest": [
      {
        "name": "Anne de Bretagne",
        "michelinurl": "https://restaurant.michelin.fr/2ciults/anne-de-bretagne-la-plaine-sur-mer",
        "star": 2
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Assiette Champenoise",
    "url": "https://www.relaischateaux.com/fr/france/assiette-champenoise-champagne-ardenne-tinqueux",
    "image": "//media.relaischateaux.com/public/hash/bbae8cd78bee1c6cba8d90e9d59f3bd6cc13713a",
    "price": "185,50",
    "city": "Tinqueux",
    "citation": "“Au restaurant comme à l'hôtel, nous mêlons modernité et héritage familial”",
    "desc": "Les apparences sont parfois trompeuses ! Derrière les murs de cette belle maison bourgeoise se cache un décor très contemporain fait de lignes droites, d’équipements dernier cri et de meubles design. Fondée par leurs parents il y a près de 40 ans, l’Assiette Champenoise est aujourd’hui tenue par Arnaud Lallement en cuisine, Magali, sa femme, en salle et Mélanie, sa soeur, qui ont à coeur de perpétuer la tradition familiale de l’hospitalité. Ancrée dans sa région, elle propose de découvrir les meilleurs champagnes dans le confort douillet du bar ou la cuisine maintes fois primée de ce jeune Chef qui célèbre avec inventivité la qualité des produits. Jardin, terrasse et piscine complètent harmonieusement cette belle adresse.",
    "rest": [
      {
        "name": "Assiette Champenoise",
        "michelinurl": "https://restaurant.michelin.fr/2cliodi/assiette-champenoise-tinqueux",
        "star": 3
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Auberge des Templiers",
    "url": "https://www.relaischateaux.com/fr/france/templiers-loiret-boismorand",
    "image": "//media.relaischateaux.com/public/hash/bbce3b33b4815598a47d48aac2a522ce551fb8b4",
    "price": "109,00",
    "city": "Boismorand",
    "citation": "“Continuer de faire vivre la tradition en Sologne”",
    "desc": "C’est en 1954 que la famille Dépée a fait de cet ancien relais de poste l’un des premiers Relais & Châteaux. Tout n’est que charme et quiétude dans cette étape au sommet de la gastronomie, entre les châteaux de la Loire et les vignobles de Sancerre et de Pouilly. Découvrez le rare bonheur de dormir sous un toit de chaume et laissez-vous séduire par la cuisine du Chef Martin Simonart au restaurant avec vue sur les chênes séculaires. Au menu : le foie gras de canard du Sud-Ouest, en « Soupe Sèche », Cassis et Pommes Tapées, Tapioca Soufflé – magique – et le L’AGNEAU FERMIER, Rôti, Carottes en Variation de Textures, Parfum de Sarriette. Ces mets célestes sont mis en valeur par les vins d’une cave prestigieuse.",
    "rest": [
      {
        "name": "Auberge des Templiers",
        "michelinurl": "https://restaurant.michelin.fr/2bicgcl/auberge-des-templiers-les-bezards",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Auberge du Jeu de Paume",
    "url": "https://www.relaischateaux.com/fr/france/jeudepaume-oise-chantilly",
    "image": "//media.relaischateaux.com/public/hash/e5840ba4716dcc961b9d7154c2b31b3e9b2bc3a5",
    "price": "263,50",
    "city": "Chantilly",
    "citation": "“Le savoir-vivre à la française, dans un cadre historique”",
    "desc": "Située au sein du Domaine de Chantilly, entre les jardins du château et les Grandes Écuries, l’auberge tient son nom de l’ancien Jeu de Paume, qui abrite aujourd’hui les peintures monumentales du musée Condé. Héritées de Le Nôtre et de Mansart, la sobriété de ses lignes et l’élégance de ses aménagements font écho à un certain art de vivre à la française. Le restaurant La Table du Connétable propose une carte traditionnelle et créative, tandis que les bibliothèques et la cheminée du Bar du Jardin d’Hiver créent une ambiance chaleureuse propice à la rêverie. La lumière diffuse et les mosaïques colorées du spa complètent cette retraite idéale à quelques kilomètres de Paris.",
    "rest": [
      {
        "name": "La Table du Connétable",
        "michelinurl": "https://restaurant.michelin.fr/jgutdlg/la-table-du-connetable-chantilly",
        "star": 1
      },
      {
        "name": "Le Jardin d'Hiver",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Baumanière Hôtel & Spa",
    "url": "https://www.relaischateaux.com/fr/france/baumaniere-hotel-spa-les-baux-de-provence",
    "image": "//media.relaischateaux.com/public/hash/a5ff3baa5013434f8276c45b5da5995ab58be1c6",
    "price": "225,00",
    "city": "Les Baux-de-Provence",
    "citation": "“L'art de vivre en Provence”",
    "desc": "Issu de la fusion de La Cabro d’Or et de l’Oustau de Baumanière, Baumanière incarne l’art de vivre en Méditerranée en un lieu magique fréquenté par les plus grandes personnalités du monde culturel et politique, domaine fondé par Raymond Thuilier \"monument historique \" de la haute gastronomie selon Gault et Millau. Jean-André Charial succède à son grand-père en 1969  et dirigera les cuisines avec brio jusqu'à aujourd'hui. Ayant passé la main cette année, ce chef respecté est devenu désormais maître du domaine. Baumanière demeure un lieu unique ouvert sur l’exceptionnelle nature minérale des Baux-de-Provence et composé de cinq bâtisses : l’Oustau, centre historique, la Guigou, mas provençal, le Manoir du XVIIIe siècle et enfin Carita et Flora, deux écrins champêtres. C’est aussi deux restaurants gastronomiques, l’Oustau de Baumanière – une institution où l’on apprécie la cuisine épurée, subtile et simple du chef – et La Cabro d’Or. Une  table d’hôte pour déjeuner, un bar et de nombreuses terrasses les complètent. Le domaine dispose en outre d’un spa, de trois piscines extérieures et d’un court de tennis.",
    "rest": [
      {
        "name": "L'Oustau de Baumanière",
        "michelinurl": "https://restaurant.michelin.fr/28tn79w/loustau-de-baumaniere-les-baux-de-provence",
        "star": 2
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Brittany & Spa",
    "url": "https://www.relaischateaux.com/fr/france/brittany-finistere-roscoff",
    "image": "//media.relaischateaux.com/public/hash/71b392c296195f144edddf5db2ced46615182c7f",
    "price": "167,00",
    "city": "Roscoff",
    "citation": "“La Bretagne des corsaires et du sable fin”",
    "desc": "Autrefois port de contrebande et refuge de corsaires, la ville de Roscoff est restée une destination à part, avec ses vagues d’émeraude, ses maisons de pêcheurs en granit et ses manoirs nichés dans les falaises. Votre repaire : une ancienne propriété de négociants comprenant piscine, spa et accès à la plage. Le chef vous régalera par la qualité de ses poissons et crustacés, directement achetés auprès des pêcheurs locaux. Sa cuisine respire la Bretagne d’aujourd’hui et fait plaisir à voir, à sentir, à déguster ! Un quart d’heure de bateau suffit pour découvrir l'île de Batz, perle « tropicale » avec palmiers et plages de sable fin, égarée comme par magie dans la Manche.",
    "rest": [
      {
        "name": "Brittany & Spa",
        "michelinurl": "https://restaurant.michelin.fr/2cnbixn/le-brittany-roscoff",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château d’Adoménil",
    "url": "https://www.relaischateaux.com/fr/france/adomenil-meurthe-et-moselle-luneville",
    "image": "//media.relaischateaux.com/public/hash/fe5194fcfef3a56438f7c10cd59178b8ea8f4c05",
    "price": "195,00",
    "city": "Lunéville",
    "citation": "“Raffinement et simplicité dans la campagne lorraine”",
    "desc": "Ce délicieux château est situé à deux pas de Lunéville, une cité où Voltaire se sentait, écrivait-il, « comme à Versailles ». Près de ce petit Versailles des ducs de Lorraine, vous pourrez découvrir les cristalleries de Baccarat et à Nancy, la célèbre place Stanislas, inscrite au patrimoine de l’Unesco. L'Adoménil est un bâtiment du xviiie siècle magnifiquement restauré et rehaussé de subtiles touches de modernité. Le Chef étoilé Cyril Leclerc y crée une cuisine gourmande et audacieuse qui met à l’honneur les produits frais, issus pour la plupart du terroir lorrain. Le service attentionné et l’excellente cuisine conjuguent le meilleur du passé et du présent.",
    "rest": [
      {
        "name": "Château d’Adoménil",
        "michelinurl": "https://restaurant.michelin.fr/2c5ztru/chateau-dadomenil-luneville",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Berne",
    "url": "https://www.relaischateaux.com/fr/france/berne-var-lorgues",
    "image": "//media.relaischateaux.com/public/hash/bd6478e8456c9d03b89d22a7feafa1ee64fdbc35",
    "price": "215,00",
    "city": "Flayosc",
    "citation": "“Un écrin au coeur d’un vignoble de Provence”",
    "desc": "Les cyprès signalent le Château de Berne au bout de la route qui chemine au milieu des 500 hectares de nature préservée du domaine. Depuis trois siècles, on élève dans ses caves des crus provençaux de caractère et des vins rosés pleins de fraîcheur. Aménagées dans un style « campagne chic », les chambres, au décor unique, offrent une vue magnifique sur le jardin, les vignobles et la forêt. Au restaurant Le Jardin de Benjamin, récemment étoilé Michelin, la cuisine colorée regorge des parfums de la Provence. Dans ce petit paradis, variétés anciennes, fleurs et herbes aromatiques poussent ensemble au pied des oliviers. Le spa se dévoile dans un environnement résolument zen avec ses produits autour de la vigne.",
    "rest": [
      {
        "name": "Le Jardin de Benjamin",
        "michelinurl": "https://restaurant.michelin.fr/xhr5bt96/le-jardin-de-benjamin-lorgues",
        "star": 1
      },
      {
        "name": "Le Bistrot",
        "michelinurl": "https://restaurant.michelin.fr/3op89jb/le-bistrot-la-mer-argeles-sur-mer",
        "star": 0
      }
    ]
  },
  {
    "name": "Château de la Treyne",
    "url": "https://www.relaischateaux.com/fr/france/treyne-lot-lacave",
    "image": "//media.relaischateaux.com/public/hash/71114e44f8523dc4a44941fca00aeb7cdbe118a3",
    "price": "250,00",
    "city": "Lacave",
    "citation": "“Surplombant la Dordogne, le bonheur authentique”",
    "desc": "La tour surplombe de si près la rivière qu'il semble que le château flotte sur ses eaux. Situé entre le Lot – surnommé Terre des merveilles – et la Dordogne – qui abrite plus de mille châteaux – le Château de la Treyne est un lieu de séjour idéal pour partir à la découverte d’une région exceptionnelle. Le chef revisite la cuisine de terroir, travaillant le foie gras bien sûr, ou l'agneau des causses du Quercy. Ce dîner des plus exquis vous sera servi dans le grand salon Louis-XIII ou sur la terrasse suspendue au-dessus de la Dordogne. Emplissez vos poumons d'un bol d'air pur et ouvrez grands les yeux pour vous imprégner de toute la majesté du cadre.",
    "rest": [
      {
        "name": "Château de la Treyne",
        "michelinurl": "https://restaurant.michelin.fr/2c38ubh/chateau-de-la-treyne-lacave",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Château de Mercuès",
    "url": "https://www.relaischateaux.com/fr/france/mercues-lot-mercues",
    "image": "//media.relaischateaux.com/public/hash/95c63f8b31973634cf4c1018e9d4612695006ff7",
    "price": "180,00",
    "city": "Mercuès",
    "citation": "“Vivre au rythme de l’Histoire et du vignoble”",
    "desc": "Séjourner dans ce château du XIIIème Siècle dominant la vallée du Lot vous fera vivre une expérience unique : une authentique plongée dans l’histoire de France, au Moyen Âge. Édifié sur un promontoire rocheux, ce fut la résidence d’été des comtes-évêques de Cahors, durant plusieurs siècles. Aujourd’hui, le chef trouve son inspiration chez les producteurs locaux et sa table a acquis une réputation internationale pour les merveilles qu’il concocte avec les truffes noires de Lalbenque, le safran et l’agneau du Quercy. La carte s’articule autour des grands vins de Malbec et du cru produit et élevé au château, car avant d'en être le propriétaire, M. Vigouroux en est le vigneron.",
    "rest": [
      {
        "name": "Le Duèze",
        "michelinurl": "https://restaurant.michelin.fr/2blc3qr/le-dueze-mercues",
        "star": 1
      },
      {
        "name": "Le Bistrot du Château",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Hôtel Les Barmes de l'Ours",
    "url": "https://www.relaischateaux.com/fr/france/barmes-de-l-ours-savoie",
    "image": "//media.relaischateaux.com/public/hash/cdce482acf0013f1d551802010b468b442c2eb22",
    "price": "325,00",
    "city": "Val d'Isère",
    "citation": "“Skiez et lâchez prise à Val d’Isère”",
    "desc": "Au pied de la fameuse piste olympique de Bellevarde, Les Barmes de l’Ours vous reçoivent dans une atmosphère authentique et raffinée. L’hôtel offre à chaque étage un décor chaleureux et original : Scandinave, Lodge des Amériques, Chalet d’alpage \nou Loft contemporain.\nLa Table de l’Ours, restaurant gastronomique, est réputée pour sa cuisine régionale de grande qualité tandis que la Rôtisserie et le Coin Savoyard déclinent pièces du boucher et spécialités locales dans une ambiance décontractée. \nSportifs et épicuriens apprécieront les services du pro-shop, la piscine et les 1 000 m² du spa. Enfin, un fumoir à cigares, un bowling et un espace de jeux consacré à la famille complètent cet éventail propice à l’évasion du corps et de l’esprit.",
    "rest": [
      {
        "name": "La Table de l'Ours",
        "michelinurl": "https://restaurant.michelin.fr/2dpd99z/la-table-de-lours-val-disere",
        "star": 1
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Jiva Hill Resort",
    "url": "https://www.relaischateaux.com/fr/france/jivahill-ain-crozet",
    "image": "//media.relaischateaux.com/public/hash/2992d716271a7d05c460aa2e09fe6958003ad442",
    "price": "290,00",
    "city": "Crozet",
    "citation": "“Aux portes de Genève un domaine entre Jura et mont Blanc”",
    "desc": "Au coeur d'un magnifique parc de 40 hectares, les bâtiments à l'architecture contemporaine déroulent leurs lignes pures. À travers les larges baies vitrées des chambres, l'oeil embrasse un somptueux paysage de montagnes, qui rivalise avec la vue sur le mont Blanc offerte depuis la terrasse panoramique du restaurant. Entre cuisine française teintée de modernité et rituels de bien-être prodigués au Sangoma Spa, le corps et l’esprit s’apaisent et se détendent. À l’extérieur, les greens synthétiques et les 18 départs du parcours de 9 trous, alliant innovation et respect du terrain, séduiront les golfeurs. Enfin, un lac artificiel est spécialement dédié aux sports nautiques.\n\n(Note : Fermeture pour travaux du 15 octobre 2018 au 1er mai 2019)",
    "rest": [
      {
        "name": "Restaurant Shamwari",
        "michelinurl": null,
        "star": null
      },
      {
        "name": "Le Jardin",
        "michelinurl": "https://restaurant.michelin.fr/28u6ql7/le-jardin-des-remparts-beaune",
        "star": 1
      }
    ]
  },
  {
    "name": "La Bonne Étape",
    "url": "https://www.relaischateaux.com/fr/france/bonneetape-alpes-de-haute-provence-chateau-arnoux",
    "image": "//media.relaischateaux.com/public/hash/db2eed6d5304ca4eb5a78aec5664eb4d6f2978d8",
    "price": "158,00",
    "city": "Château-Arnoux",
    "citation": "“Le soleil change les couleurs en parfums”",
    "desc": "Depuis des générations, la famille Gleize prend soin de ce relais de poste du xviie siècle. Les balcons, les jardins dallés, les petits volets vert amande sont l’oeuvre de Jany, le dernier de la lignée. Côté cuisine, il réinvente la tradition des recettes provençales de Gabrielle, la grand-mère – un accent, des racines. Le sucré est l’objet de soins minutieux, en hommage à Pierre, le père, confiseur. Vous goûterez la délicieuse glace au miel de lavande servie dans sa ruche. Un potager bio, jardin à l'anglaise mêlant les fleurs, les fruits et les légumes, donne le meilleur de la terre. Mieux qu’une « bonne étape » : un voyage de tous les sens, une escale naturelle vers le bonheur.",
    "rest": [
      {
        "name": "La Bonne Étape",
        "michelinurl": "https://restaurant.michelin.fr/2bp5jf6/la-bonne-etape-chateau-arnoux",
        "star": 1
      },
      {
        "name": "Au Goût du Jour",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Grenouillère",
    "url": "https://www.relaischateaux.com/fr/france/lagrenouillere-pas-de-calais-la-madelaine-sous-montreuil",
    "image": "//media.relaischateaux.com/public/hash/4a9da964dcaef6b1f1fde5f8412fb16fed84933d",
    "price": "180,00",
    "city": "La Madelaine-sous-Montreuil",
    "citation": "“Une parenthèse gourmande et surprenante sur la Côte d’Opale”",
    "desc": "À l’origine un restaurant familial au décor régional traditionnel, La Grenouillère s’est métamorphosée en relais atypique sous l’impulsion du renversant Chef étoilé Alexandre Gauthier, un des chefs français les plus inventifs. Les bâtiments centenaires ont été conservés mais deux nouveaux chapiteaux métalliques aux lignes épurées, créés par l’architecte Patrick Bouchain, sont venus redessiner le lieu. Désormais ouvert sur le jardin et la végétation, le restaurant propose de découvrir une cuisine radicale, ancrée dans son territoire, travaillant avec liberté et imagination les produits de la pêche, de la chasse et de la cueillette. Vous prolongerez cette expérience sensorielle en séjournant dans une des huttes installées dans le jardin.",
    "rest": [
      {
        "name": "La Grenouillère",
        "michelinurl": "https://restaurant.michelin.fr/2a0ne3f/la-grenouillere-la-madelaine-sous-montreuil",
        "star": 2
      },
      {
        "name": "Autres restaurants",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "La Pyramide Patrick Henriroux",
    "url": "https://www.relaischateaux.com/fr/france/pyramide-isere-vienne",
    "image": "//media.relaischateaux.com/public/hash/d487fa25d5774d27b170735c1434b76d4ae972e0",
    "price": "170,00",
    "city": "Vienne",
    "citation": "“Le monde épicé de la maison Henriroux”",
    "desc": "Au sud de Lyon, dans la ville romaine de Vienne, La Pyramide cultive une longue tradition d’hospitalité. Anciennement tenue par le mythique Fernand Point, c'est le très talentueux et chaleureux Chef Patrick Henriroux et sa famille qui l'animent aujourd'hui, ne cessant d’innover, faisant de La Pyramide une destination passionnante . La cuisine de Patrick Henriroux, reste respectueuse des traditions, avec une touche de modernité. Le restaurant gastronomique affiche une décoration intérieure contemporaine aux couleurs gaies signée Régis Dho. Les hôtes seront comblés par l’impressionnante collection de liqueurs de chartreuse. Règle de trois pour les bonnes choses à L'Espace PH3, la seconde table de l'hôtel : trois entrées, trois plats, trois desserts, trois vins blancs, trois rosés, etc.",
    "rest": [
      {
        "name": "La Pyramide Patrick Henriroux",
        "michelinurl": "https://restaurant.michelin.fr/2f4bg71/la-pyramide-patrick-henriroux-vienne",
        "star": 2
      },
      {
        "name": "L'Espace PH3",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Petit Nice-Passedat",
    "url": "https://www.relaischateaux.com/fr/france/passedat-bouches-du-rhone-marseille",
    "image": "//media.relaischateaux.com/public/hash/28171a780595e7e64e7aea194885401ad54f500e",
    "price": "220,00",
    "city": "Marseille",
    "citation": "“Ma cuisine est une plongée dans la Méditerranée”",
    "desc": "Aimer Marseille, c’est aimer la Méditerranée, aussi indissociable de la ville que l’est la cuisine de Gérald Passedat, triplement étoilée. Viennent d’abord anémones de mer, pélamides, oursins et coquillages. Puis, au coeur de sa cuisine, les poissons. Tout au long de l’année, plus de 65 variétés parfois oubliées – la galinette, le chapon, le pagre, le sarran, le denti – sont pêchées ici, dans le respect des ressources marines. Plat fétiche, la Bouille Abaisse, légère, iodée, zéphyrienne, mais aussi le fameux loup Lucie Passedat. Quant à la vue sur la Grande Bleue, elle est omniprésente, de la terrasse comme du restaurant, et jusque dans votre chambre, spacieuse et ouverte sur l’horizon.",
    "rest": [
      {
        "name": "Le Petit Nice",
        "michelinurl": "https://restaurant.michelin.fr/2c76rmd/le-petit-nice-marseille-07",
        "star": 3
      },
      {
        "name": "Le 1917",
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Le Vieux Logis",
    "url": "https://www.relaischateaux.com/fr/france/vieuxlogis-dordogne-tremolat",
    "image": "//media.relaischateaux.com/public/hash/2ac1fa99c8fe10029cd5f396e51231150c44aea5",
    "price": "190,00",
    "city": "Trémolat",
    "citation": "“Sur les traces d’Henry Miller”",
    "desc": "Henry Miller aimait et connaissait la France mieux que bien des Français. En quête de lieux exceptionnels où puiser son inspiration, il était venu passer une semaine dans cet hôtel au coeur du Périgord noir, et y resta un mois entier. Dans l’ancien séchoir à tabac transformé en salle à manger ou en plein air, sous les tilleuls, l’esprit de Miller demeure et imprègne le restaurant. Comme l’écrivain, vous apprécierez le calme de cet ancien prieuré avec ses jolis jardins, son ruisseau babillant et sa piscine naturelle où vous pourrez nager. Les heures s’écoulent dans une atmosphère décontractée jusqu’à la dégustation, le soir venu, de quelques vins régionaux d’exception.",
    "rest": [
      {
        "name": "Le Vieux Logis",
        "michelinurl": "https://restaurant.michelin.fr/2cz3yz2/le-vieux-logis-tremolat",
        "star": 1
      },
      {
        "name": "Le Bistrot",
        "michelinurl": "https://restaurant.michelin.fr/3op89jb/le-bistrot-la-mer-argeles-sur-mer",
        "star": 0
      }
    ]
  },
  {
    "name": "Maison Decoret",
    "url": "https://www.relaischateaux.com/fr/france/decoret-allier-vichy",
    "image": "//media.relaischateaux.com/public/hash/806db05768c82d570c301663bc7574d57736066b",
    "price": "117,81",
    "city": "Vichy",
    "citation": "“Là où les délices coulent de source”",
    "desc": "Face au parc des Sources à Vichy, le Chef Jacques Decoret, Meilleur Ouvrier de France, a investi, avec son épouse Martine, un chalet de briques construit sous Napoléon III, agrémenté d’une verrière au toit végétal et aromatique qui illumine la salle de restaurant. Avec des chambres à l’ambiance douce et spacieuse, une cuisine largement vitrée, le cadre à la fois contemporain et classique est à l’image du chef lui-même. Jacques Decoret a créé un nouvel art de vivre dans une cité thermale historique. Privilégiant les produits nobles, qu’il travaille de façon innovante, il imagine des alliances de saveurs inédites pour une cuisine nourrie de sourires. Des stages d’initiation sont proposés aux gastronomes avertis.",
    "rest": [
      {
        "name": "Maison Decoret",
        "michelinurl": "https://restaurant.michelin.fr/2b7zqic/maison-decoret-vichy",
        "star": 1
      },
      {
        "name": null,
        "michelinurl": null,
        "star": null
      }
    ]
  },
  {
    "name": "Maison Lameloise",
    "url": "https://www.relaischateaux.com/fr/france/lameloise-saone-et-loire-chagny",
    "image": "//media.relaischateaux.com/public/hash/8db3c38c596754adbf4d8bded34c7cfa6795cd62",
    "price": "180,00",
    "city": "Chagny",
    "citation": "“Plus de 90 ans de saveurs en plein vignoble bourguignon”",
    "desc": "Véritable institution de la gastronomie française mais aussi hôtel de charme, la Maison Lameloise cultive depuis plus de 90 ans un certain art de vivre. Déjà, au Moyen Âge, la table attirait les ducs de Bourgogne. C’est cette longue et belle histoire gourmande que le Chef Éric Pras, Meilleur Ouvrier de France, et Frédéric Lamy, à la tête de ce relais de poste du XVe siècle, s’attachent à perpétuer au quotidien. Fraîche, précise et délicate, la cuisine d’Éric Pras donne une nouvelle jeunesse à cette table de légende. Avec la tarte fine d’escargots de Bourgogne et potagère d’herbes fraîches, ou la côte de veau de lait frottée de marjolaine et d’orange, elle rend un réjouissant hommage à son terroir et au patrimoine de la Maison.",
    "rest": [
      {
        "name": "Maison Lameloise",
        "michelinurl": "https://restaurant.michelin.fr/2bnef6m/maison-lameloise-chagny",
        "star": 3
      },
      {
        "name": "Pierre & Jean",
        "michelinurl": null,
        "star": null
      }
    ]
  }
]