[
    {
      "name": "Anne de Bretagne",
      "url": "https://www.relaischateaux.com/fr/france/annedebretagne-loire-atlantique-la-plaine-sur-mer",
      "image": "//media.relaischateaux.com/public/hash/34075dd2a01a31e71a79c5e8dd8fc16ac54fc5a8",
      "price": "97,00",
      "city": "La Plaine sur Mer",
      "citation": "“Escapade gourmande en bord de mer”",
      "desc": "Posée face à l’océan, sur la Côte de Jade, la charmante maison accueille les gourmets dans un cadre époustouflant, la vue imprenable sur la mer émerveille tant depuis le restaurant que depuis les suites. En cuisine, où l’iode est le marqueur principal, Mathieu Guibert fait la part belle aux poissons et aux fruits de mer de la région. Le chef met également un point d’honneur à la sélection des produits de la terre qui entrent dans la composition de ses plats, il connaît bien les producteurs qui l’entourent et met en lumière toute la beauté et la complexité des produits locaux. Une véritable balade gustative au cœur du Pays de Retz.",
      "rest": [
        {
          "name": "Anne de Bretagne",
          "michelinurl": "https://restaurant.michelin.fr/2ciults/anne-de-bretagne-la-plaine-sur-mer",
          "star": 2
        },
        {
          "name": null,
          "michelinurl": "https://restaurant.michelin.fr/2ciults/anne-de-bretagne-la-plaine-sur-mer",
          "star": 2
        }
      ]
    },
    {
      "name": "Assiette Champenoise",
      "url": "https://www.relaischateaux.com/fr/france/assiette-champenoise-champagne-ardenne-tinqueux",
      "image": "//media.relaischateaux.com/public/hash/bbae8cd78bee1c6cba8d90e9d59f3bd6cc13713a",
      "price": "185,50",
      "city": "Tinqueux",
      "citation": "“Au restaurant comme à l'hôtel, nous mêlons modernité et héritage familial”",
      "desc": "Les apparences sont parfois trompeuses ! Derrière les murs de cette belle maison bourgeoise se cache un décor très contemporain fait de lignes droites, d’équipements dernier cri et de meubles design. Fondée par leurs parents il y a près de 40 ans, l’Assiette Champenoise est aujourd’hui tenue par Arnaud Lallement en cuisine, Magali, sa femme, en salle et Mélanie, sa soeur, qui ont à coeur de perpétuer la tradition familiale de l’hospitalité. Ancrée dans sa région, elle propose de découvrir les meilleurs champagnes dans le confort douillet du bar ou la cuisine maintes fois primée de ce jeune Chef qui célèbre avec inventivité la qualité des produits. Jardin, terrasse et piscine complètent harmonieusement cette belle adresse.",
      "rest": [
        {
          "name": "Assiette Champenoise",
          "michelinurl": "https://restaurant.michelin.fr/2cliodi/assiette-champenoise-tinqueux",
          "star": 3
        },
        {
          "name": null,
          "michelinurl": "https://restaurant.michelin.fr/2cliodi/assiette-champenoise-tinqueux",
          "star": 3
        }
      ]
    }
  ]